{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "%": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "}": 72,
      "°": 73,
      "Â": 74,
      "â": 75,
      "Ċ": 76,
      "Ġ": 77,
      "Ģ": 78,
      "ĵ": 79,
      "an": 80,
      "en": 81,
      "er": 82,
      "Ġp": 83,
      "Ġd": 84,
      "Ġm": 85,
      "Ġt": 86,
      "la": 87,
      "si": 88,
      "un": 89,
      "in": 90,
      "Ġb": 91,
      "Ġs": 92,
      "ar": 93,
      "ang": 94,
      "at": 95,
      "da": 96,
      "am": 97,
      "kan": 98,
      "Ġmen": 99,
      "Ġpen": 100,
      "em": 101,
      "ak": 102,
      "ek": 103,
      "Ġk": 104,
      "or": 105,
      "Ġdan": 106,
      "it": 107,
      "ung": 108,
      "di": 109,
      "eb": 110,
      "st": 111,
      "ah": 112,
      "Ġy": 113,
      "ap": 114,
      "Ġyang": 115,
      "ti": 116,
      "uk": 117,
      "ro": 118,
      "ing": 119,
      "Ġse": 120,
      "Ġdi": 121,
      "ada": 122,
      "li": 123,
      "Ġv": 124,
      "ur": 125,
      "as": 126,
      "Ġin": 127,
      "Ġter": 128,
      "ala": 129,
      "Ġpeny": 130,
      "gen": 131,
      "ga": 132,
      "Ġber": 133,
      "Ġtan": 134,
      "et": 135,
      "us": 136,
      "last": 137,
      "Ġblast": 138,
      "Ġj": 139,
      "asi": 140,
      "adi": 141,
      "Ġmem": 142,
      "Ġtanam": 143,
      "akit": 144,
      "Ġl": 145,
      "Ġh": 146,
      "ĠA": 147,
      "ungro": 148,
      "eng": 149,
      "ari": 150,
      "Ġtungro": 151,
      "al": 152,
      "pa": 153,
      "fek": 154,
      "ir": 155,
      "Ġr": 156,
      "um": 157,
      "Ġpenyakit": 158,
      "Ġtanaman": 159,
      "Ġper": 160,
      "gi": 161,
      "ab": 162,
      "Ġmeng": 163,
      "ut": 164,
      "ĠP": 165,
      "alam": 166,
      "tuk": 167,
      "ya": 168,
      "es": 169,
      "feksi": 170,
      "is": 171,
      "per": 172,
      "Ġpada": 173,
      "ela": 174,
      "ĠM": 175,
      "ĠApa": 176,
      "angan": 177,
      "ik": 178,
      "emb": 179,
      "on": 180,
      "amur": 181,
      "ahan": 182,
      "isi": 183,
      "Ġmeny": 184,
      "Ġvir": 185,
      "Ġpadi": 186,
      "ol": 187,
      "el": 188,
      "ara": 189,
      "dali": 190,
      "Ġdalam": 191,
      "Ġjamur": 192,
      "ula": 193,
      "gendali": 194,
      "Ġvirus": 195,
      "ep": 196,
      "esi": 197,
      "ĠB": 198,
      "ant": 199,
      "ama": 200,
      "aun": 201,
      "eh": 202,
      "ebab": 203,
      "akan": 204,
      "aga": 205,
      "Ġun": 206,
      "Ġdaun": 207,
      "ingk": 208,
      "Ġini": 209,
      "gun": 210,
      "tor": 211,
      "Ġf": 212,
      "ebar": 213,
      "Ġinfeksi": 214,
      "agai": 215,
      "Ġuntuk": 216,
      "adap": 217,
      "ag": 218,
      "jadi": 219,
      "ĠS": 220,
      "gendalian": 221,
      "Ġser": 222,
      "Ġterh": 223,
      "Ġg": 224,
      "Ġw": 225,
      "lu": 226,
      "au": 227,
      "Ġla": 228,
      "Ġdap": 229,
      "Ġpengendalian": 230,
      "Ġdapat": 231,
      "aan": 232,
      "ĠR": 233,
      "Ġgen": 234,
      "Ġvari": 235,
      "etas": 236,
      "Ġterhadap": 237,
      "uh": 238,
      "Ġc": 239,
      "Ġpeng": 240,
      "ul": 241,
      "Ġseper": 242,
      "Ġvarietas": 243,
      "Ġseperti": 244,
      "ana": 245,
      "Ġa": 246,
      "Ġdari": 247,
      "apa": 248,
      "asil": 249,
      "ih": 250,
      "Ġor": 251,
      "Ġke": 252,
      "Ġmemb": 253,
      "nya": 254,
      "Ġsp": 255,
      "ebabkan": 256,
      "cara": 257,
      "th": 258,
      "yz": 259,
      "ent": 260,
      "Ġti": 261,
      "Ġsecara": 262,
      "engan": 263,
      "yza": 264,
      "Ġdengan": 265,
      "agn": 266,
      "mana": 267,
      "pak": 268,
      "Ġ(": 269,
      "Ġsa": 270,
      "ektor": 271,
      "Ġvektor": 272,
      "utama": 273,
      "agaimana": 274,
      "Ġoryza": 275,
      "Ġoryzae": 276,
      "ej": 277,
      "ĠBagaimana": 278,
      "ukan": 279,
      "Ġmela": 280,
      "dak": 281,
      "Ġmenjadi": 282,
      "ingkat": 283,
      "the": 284,
      "ejala": 285,
      "ko": 286,
      "Ġn": 287,
      "Ġat": 288,
      "orthe": 289,
      "aporthe": 290,
      "agnaporthe": 291,
      "ensi": 292,
      "Ġpo": 293,
      "ati": 294,
      "ĠMagnaporthe": 295,
      "Ġtidak": 296,
      "tr": 297,
      "ora": 298,
      "ĠPen": 299,
      "gunaan": 300,
      "lui": 301,
      "Ġsi": 302,
      "ungan": 303,
      "ebih": 304,
      "Ġmengh": 305,
      "Ġmenyebabkan": 306,
      "oleh": 307,
      "Ġmelalui": 308,
      "il": 309,
      "Ġutama": 310,
      "Ġberb": 311,
      "isida": 312,
      "ili": 313,
      "Ġe": 314,
      "Ġoleh": 315,
      "Ġpat": 316,
      "ori": 317,
      "ulasi": 318,
      "eg": 319,
      "pr": 320,
      "ĠI": 321,
      "ingga": 322,
      "Ġsel": 323,
      "Ġatau": 324,
      "Ġpato": 325,
      "orium": 326,
      "ja": 327,
      "ki": 328,
      "ta": 329,
      "ĠK": 330,
      "ĠT": 331,
      "ena": 332,
      "Ġba": 333,
      "Ġker": 334,
      "Ġpenyebar": 335,
      "isiko": 336,
      "Ġmenyebar": 337,
      "ic": 338,
      "anya": 339,
      "entuk": 340,
      "ereng": 341,
      "Ġket": 342,
      "ungisida": 343,
      "Ġpert": 344,
      "Ġpenggunaan": 345,
      "uj": 346,
      "Ġpan": 347,
      "Ġmu": 348,
      "Ġbi": 349,
      "engapa": 350,
      "Ġresi": 351,
      "ĠMengapa": 352,
      "ahanan": 353,
      "epat": 354,
      "Ġgejala": 355,
      "Ġpenyebaran": 356,
      "bah": 357,
      "id": 358,
      "pu": 359,
      "uga": 360,
      "infeksi": 361,
      "Ġkon": 362,
      "tik": 363,
      "Ġberk": 364,
      "Ġmemper": 365,
      "isa": 366,
      "elah": 367,
      "gunakan": 368,
      "Ġfungisida": 369,
      "Ġwereng": 370,
      "ĠRT": 371,
      "cak": 372,
      "duk": 373,
      "ok": 374,
      "om": 375,
      "ran": 376,
      "sorium": 377,
      "ting": 378,
      "Ġpro": 379,
      "Ġting": 380,
      "Ġbisa": 381,
      "Ġstr": 382,
      "Ġpenting": 383,
      "Ġlebih": 384,
      "Ġhasil": 385,
      "essorium": 386,
      "Ġserta": 387,
      "Ġsaja": 388,
      "pressorium": 389,
      "Ġresist": 390,
      "Ġtinggi": 391,
      "bat": 392,
      "ola": 393,
      "Ġap": 394,
      "Ġtahan": 395,
      "arena": 396,
      "atu": 397,
      "Ġseh": 398,
      "Ġjuga": 399,
      "Ġlingk": 400,
      "fekti": 401,
      "Ġrisiko": 402,
      "olo": 403,
      "ĠIn": 404,
      "Ġlingkungan": 405,
      "ekan": 406,
      "Ġant": 407,
      "Ġdit": 408,
      "angat": 409,
      "itu": 410,
      "Ġmemili": 411,
      "umb": 412,
      "ĠPeny": 413,
      "Ġketahanan": 414,
      "ologi": 415,
      "han": 416,
      "Ġmala": 417,
      "Ġsatu": 418,
      "eber": 419,
      "urang": 420,
      "Ġlap": 421,
      "Ġspora": 422,
      "Ġbagi": 423,
      "Ġmalai": 424,
      "ia": 425,
      "pulasi": 426,
      "Ġsangat": 427,
      "atan": 428,
      "Ġmeningkat": 429,
      "Ġterjadi": 430,
      "esar": 431,
      "Ġpopulasi": 432,
      "Ġefekti": 433,
      "Ġpanen": 434,
      "ay": 435,
      "fik": 436,
      "Ġak": 437,
      "ani": 438,
      "anj": 439,
      "lah": 440,
      "aman": 441,
      "eksi": 442,
      "Ġdigunakan": 443,
      "ase": 444,
      "Ġterinfeksi": 445,
      "Ġleh": 446,
      "Ġappressorium": 447,
      "Ġsehingga": 448,
      "Ġmemiliki": 449,
      "ĠPenyakit": 450,
      "Ġleher": 451,
      "eda": 452,
      "juk": 453,
      "kin": 454,
      "ma": 455,
      "tasi": 456,
      "ua": 457,
      "ub": 458,
      "up": 459,
      "wal": 460,
      "Ġada": 461,
      "Ġitu": 462,
      "Ġmer": 463,
      "unjuk": 464,
      "Ġmenunjuk": 465,
      "tip": 466,
      "Ġbercak": 467,
      "etani": 468,
      "Ġgene": 469,
      "asilkan": 470,
      "Ġpatogen": 471,
      "Ġresistensi": 472,
      "Ġlapangan": 473,
      "Ġmeningkatkan": 474,
      "Ġmenunjukkan": 475,
      "eli": 476,
      "idi": 477,
      "tu": 478,
      "ĠD": 479,
      "ĠG": 480,
      "Ġpemb": 481,
      "Ġseb": 482,
      "arn": 483,
      "ekn": 484,
      "Ġkarena": 485,
      "itas": 486,
      "ungkin": 487,
      "Ġdis": 488,
      "Ġpenyebab": 489,
      "embang": 490,
      "uhan": 491,
      "entan": 492,
      "Ġmenghasilkan": 493,
      "Ġmuda": 494,
      "ali": 495,
      "cul": 496,
      "ij": 497,
      "im": 498,
      "ĠC": 499,
      "ĠJ": 500,
      "erang": 501,
      "Ġpem": 502,
      "Ġpetani": 503,
      "Ġmun": 504,
      "Ġmeli": 505,
      "sim": 506,
      "ampak": 507,
      "disi": 508,
      "Ġrentan": 509,
      "Ġperan": 510,
      "Ġmengurang": 511,
      "antu": 512,
      "Ġfase": 513,
      "Ġawal": 514,
      "Ġmembantu": 515,
      "entukan": 516,
      "puti": 517,
      "tipe": 518,
      "Ġgenetik": 519,
      "Ġmuncul": 520,
      "Ġmengurangi": 521,
      "BV": 522,
      "SV": 523,
      "egi": 524,
      "for": 525,
      "ila": 526,
      "lus": 527,
      "muk": 528,
      "ob": 529,
      "od": 530,
      "osi": 531,
      "uan": 532,
      "Ġan": 533,
      "Ġtingkat": 534,
      "aru": 535,
      "Ġmenc": 536,
      "aktor": 537,
      "aktu": 538,
      "ingan": 539,
      "lim": 540,
      "urun": 541,
      "asa": 542,
      "Ġterb": 543,
      "eteksi": 544,
      "ĠApak": 545,
      "Ġpermuk": 546,
      "Ġsaat": 547,
      "Ġkondisi": 548,
      "Ġberkembang": 549,
      "Ġefektif": 550,
      "Ġadalah": 551,
      "arna": 552,
      "Ġmeliputi": 553,
      "ĠApakah": 554,
      "Ġpermukaan": 555,
      "cil": 556,
      "ikan": 557,
      "kukan": 558,
      "ri": 559,
      "sek": 560,
      "uas": 561,
      "vitas": 562,
      "Ġek": 563,
      "Ġga": 564,
      "and": 565,
      "sida": 566,
      "Ġbu": 567,
      "Ġben": 568,
      "Ġsek": 569,
      "aruh": 570,
      "angk": 571,
      "ata": 572,
      "ategi": 573,
      "Ġkem": 574,
      "tisida": 575,
      "Ġdik": 576,
      "Ġinsek": 577,
      "Ġhuj": 578,
      "Ġhay": 579,
      "embangan": 580,
      "Ġwaktu": 581,
      "Ġcepat": 582,
      "Ġair": 583,
      "Ġpatotipe": 584,
      "Ġpertumb": 585,
      "Ġantara": 586,
      "eberapa": 587,
      "anjut": 588,
      "Ġpembentukan": 589,
      "ijau": 590,
      "Ġinsektisida": 591,
      "Ġhujan": 592,
      "Ġhayati": 593,
      "Ġpertumbuhan": 594,
      "ec": 595,
      "lob": 596,
      "me": 597,
      "pora": 598,
      "ual": 599,
      "upa": 600,
      "wa": 601,
      "warna": 602,
      "âĢ": 603,
      "Ġalam": 604,
      "Ġis": 605,
      "Ġik": 606,
      "Ġpangan": 607,
      "Ġdampak": 608,
      "Ġtah": 609,
      "lakukan": 610,
      "Ġbesar": 611,
      "ambat": 612,
      "Ġmend": 613,
      "Ġmenemb": 614,
      "stem": 615,
      "Ġdilakukan": 616,
      "Ġberwarna": 617,
      "Ġmemungkin": 618,
      "Ġhari": 619,
      "Ġhijau": 620,
      "Ġmenyerang": 621,
      "elum": 622,
      "esifik": 623,
      "Ġserangan": 624,
      "Ġglob": 625,
      "Ġmembentuk": 626,
      "atif": 627,
      "ĠRTBV": 628,
      "ĠRTSV": 629,
      "dukung": 630,
      "ekanan": 631,
      "ubahan": 632,
      "ĠGejala": 633,
      "Ġdisebabkan": 634,
      "Ġbenih": 635,
      "âĢĵ": 636,
      "Ġisola": 637,
      "Ġiklim": 638,
      "Ġmenembus": 639,
      "Ġmemungkinkan": 640,
      "Ġglobal": 641,
      ").": 642,
      "ain": 643,
      "klus": 644,
      "ot": 645,
      "ter": 646,
      "yah": 647,
      "Ġ1": 648,
      "Ġtekanan": 649,
      "ind": 650,
      "Ġbaru": 651,
      "aran": 652,
      "Ġmendukung": 653,
      "eks": 654,
      "Ġkel": 655,
      "Ġset": 656,
      "Ġterus": 657,
      "Ġhar": 658,
      "Ġperubahan": 659,
      "isme": 660,
      "embab": 661,
      "ular": 662,
      "ularan": 663,
      "Ġfaktor": 664,
      "Ġwila": 665,
      "Ġspesifik": 666,
      "Ġsiklus": 667,
      "ice": 668,
      "Ġmusim": 669,
      "Ġmemperb": 670,
      "Ġstrategi": 671,
      "idia": 672,
      "form": 673,
      "Ġtahun": 674,
      "Ġisolat": 675,
      "Ġwilayah": 676,
      "),": 677,
      "if": 678,
      "te": 679,
      "usi": 680,
      "ĠH": 681,
      "ĠV": 682,
      "ĠY": 683,
      "Ġro": 684,
      "Ġuj": 685,
      "enis": 686,
      "Ġmasi": 687,
      "Ġtepat": 688,
      "ini": 689,
      "dah": 690,
      "ambah": 691,
      "ampu": 692,
      "Ġmengendali": 693,
      "Ġmenurun": 694,
      "iti": 695,
      "tiap": 696,
      "gal": 697,
      "Ġjar": 698,
      "Ġlesi": 699,
      "Ġhanya": 700,
      "engaruh": 701,
      "iri": 702,
      "gian": 703,
      "abu": 704,
      "eski": 705,
      "Ġvirul": 706,
      "eliti": 707,
      "ulai": 708,
      "antau": 709,
      "ĠSela": 710,
      "ĠSpora": 711,
      "Ġlain": 712,
      "Ġcok": 713,
      "Ġpola": 714,
      "Ġberbagai": 715,
      "Ġberbentuk": 716,
      "Ġberbeda": 717,
      "Ġsebagai": 718,
      "ĠJamur": 719,
      "osis": 720,
      "Ġsetelah": 721,
      "Ġmengendalikan": 722,
      "CR": 723,
      "dang": 724,
      "kembangan": 725,
      "tur": 726,
      "ubah": 727,
      "Ġum": 728,
      "Ġep": 729,
      "ansi": 730,
      "Ġpr": 731,
      "Ġmel": 732,
      "Ġtelah": 733,
      "Ġtekn": 734,
      "Ġbah": 735,
      "Ġpenularan": 736,
      "emi": 737,
      "Ġkek": 738,
      "Ġkep": 739,
      "itar": 740,
      "uktur": 741,
      "Ġsela": 742,
      "urangan": 743,
      "asuk": 744,
      "Ġterk": 745,
      "Ġterutama": 746,
      "Ġberl": 747,
      "Ġtanpa": 748,
      "usakan": 749,
      "Ġjenis": 750,
      "Ġluas": 751,
      "Ġhingga": 752,
      "Ġhid": 753,
      "alur": 754,
      "Ġperlu": 755,
      "Ġperkembangan": 756,
      "utasi": 757,
      "ĠPer": 758,
      "ĠPeng": 759,
      "ikro": 760,
      "elola": 761,
      "ĠSet": 762,
      "ebihan": 763,
      "Ġmenghambat": 764,
      "duksi": 765,
      "Ġprote": 766,
      "Ġstrain": 767,
      "ĠIni": 768,
      "Ġbagian": 769,
      "ode": 770,
      "Ġgabah": 771,
      "Ġsekitar": 772,
      "angka": 773,
      "Ġalami": 774,
      "Ġharus": 775,
      "ĠHal": 776,
      "Ġmenurunkan": 777,
      "Ġepid": 778,
      "Ġprotein": 779,
      "AM": 780,
      "MR": 781,
      "aj": 782,
      "bor": 783,
      "du": 784,
      "dek": 785,
      "eal": 786,
      "fisi": 787,
      "gan": 788,
      "gant": 789,
      "ib": 790,
      "ibat": 791,
      "jang": 792,
      "os": 793,
      "pengaruh": 794,
      "rasi": 795,
      "risi": 796,
      "ses": 797,
      "tangan": 798,
      "uat": 799,
      "ugian": 800,
      "ĠE": 801,
      "ĠF": 802,
      "Ġas": 803,
      "Ġid": 804,
      "any": 805,
      "Ġdun": 806,
      "Ġmet": 807,
      "Ġmampu": 808,
      "Ġmikro": 809,
      "Ġtet": 810,
      "Ġtran": 811,
      "lat": 812,
      "sia": 813,
      "Ġbelum": 814,
      "Ġsumb": 815,
      "arah": 816,
      "ator": 817,
      "atur": 818,
      "daya": 819,
      "amun": 820,
      "emp": 821,
      "empak": 822,
      "eka": 823,
      "Ġkes": 824,
      "Ġkeber": 825,
      "didaya": 826,
      "tif": 827,
      "Ġdib": 828,
      "lik": 829,
      "asanya": 830,
      "Ġinter": 831,
      "Ġtert": 832,
      "Ġberda": 833,
      "Ġtantangan": 834,
      "Ġjangka": 835,
      "Ġmemulai": 836,
      "Ġlanjut": 837,
      "irus": 838,
      "Ġmenginfeksi": 839,
      "Ġmenggunakan": 840,
      "utrisi": 841,
      "ĠPada": 842,
      "elap": 843,
      "onom": 844,
      "onidia": 845,
      "Ġserempak": 846,
      "Ġlahan": 847,
      "Ġlama": 848,
      "ĠRF": 849,
      "Ġkecil": 850,
      "Ġneg": 851,
      "Ġnutrisi": 852,
      "Ġatas": 853,
      "Ġefisi": 854,
      "ĠKarena": 855,
      "ĠTekn": 856,
      "Ġkerusakan": 857,
      "Ġmenyebarkan": 858,
      "icu": 859,
      "Ġpertama": 860,
      "Ġpanjang": 861,
      "Ġbiasanya": 862,
      "ologis": 863,
      "Ġanakan": 864,
      "Ġekonom": 865,
      "Ġbudidaya": 866,
      "embaban": 867,
      "ularkan": 868,
      "Ġmemperbesar": 869,
      "ĠVirus": 870,
      "ĠYa": 871,
      "Ġrotasi": 872,
      "Ġmasih": 873,
      "Ġjaringan": 874,
      "Ġumum": 875,
      "Ġselama": 876,
      "Ġhidup": 877,
      "ĠPenggunaan": 878,
      "ĠSetelah": 879,
      "Ġepidemi": 880,
      "AMP": 881,
      "dekatan": 882,
      "Ġdunia": 883,
      "Ġmetode": 884,
      "Ġsumber": 885,
      "Ġekonomi": 886,
      "beda": 887,
      "ca": 888,
      "don": 889,
      "ef": 890,
      "edi": 891,
      "gn": 892,
      "ip": 893,
      "nama": 894,
      "oc": 895,
      "ov": 896,
      "pun": 897,
      "pin": 898,
      "pon": 899,
      "ppressorium": 900,
      "ra": 901,
      "tan": 902,
      "uar": 903,
      "Ġ4": 904,
      "ĠL": 905,
      "ĠN": 906,
      "ĠO": 907,
      "ĠU": 908,
      "Ġag": 909,
      "anda": 910,
      "erap": 911,
      "eratif": 912,
      "ergant": 913,
      "Ġdua": 914,
      "Ġdeteksi": 915,
      "Ġdini": 916,
      "Ġmekan": 917,
      "Ġmasa": 918,
      "uning": 919,
      "inasi": 920,
      "Ġbus": 921,
      "arat": 922,
      "atorium": 923,
      "Ġmenj": 924,
      "Ġpendekatan": 925,
      "ekay": 926,
      "Ġkh": 927,
      "Ġkeb": 928,
      "Ġkeh": 929,
      "Ġkurang": 930,
      "Ġkim": 931,
      "itro": 932,
      "Ġsetiap": 933,
      "Ġsedang": 934,
      "Ġdip": 935,
      "alah": 936,
      "Ġlok": 937,
      "ĠAsia": 938,
      "ĠAppressorium": 939,
      "Ġres": 940,
      "utus": 941,
      "ĠPCR": 942,
      "ĠMeski": 943,
      "ika": 944,
      "elanjut": 945,
      "ĠBeberapa": 946,
      "adaptasi": 947,
      "agaman": 948,
      "ĠStr": 949,
      "Ġsering": 950,
      "Ġgand": 951,
      "Ġlabor": 952,
      "Ġgeneratif": 953,
      "ĠcAMP": 954,
      "Ġad": 955,
      "Ġav": 956,
      "Ġagen": 957,
      "Ġmembuat": 958,
      "entu": 959,
      "Ġsin": 960,
      "Ġsistem": 961,
      "Ġsign": 962,
      "ĠTungro": 963,
      "Ġkerugian": 964,
      "Ġbiologis": 965,
      "Ġkonidi": 966,
      "Ġberkec": 967,
      "Ġberkelanjut": 968,
      "Ġmemperp": 969,
      "Ġproduksi": 970,
      "Ġproses": 971,
      "Ġstruktur": 972,
      "Ġresistansi": 973,
      "Ġantar": 974,
      "Ġditularkan": 975,
      "Ġefektivitas": 976,
      "Ġakibat": 977,
      "Ġgenetika": 978,
      "Ġdiken": 979,
      "Ġmendeteksi": 980,
      "formasi": 981,
      "ifikan": 982,
      "antauan": 983,
      "ĠSelain": 984,
      "Ġcoklat": 985,
      "Ġbahwa": 986,
      "Ġkekurangan": 987,
      "Ġberlebihan": 988,
      "ajar": 989,
      "Ġideal": 990,
      "Ġtrans": 991,
      "Ġtertentu": 992,
      "Ġnegara": 993,
      "bedaan": 994,
      "ergantungan": 995,
      "Ġmekanisme": 996,
      "Ġbusuk": 997,
      "ekayasa": 998,
      "Ġkimia": 999,
      "itrogen": 1000,
      "Ġsedangkan": 1001,
      "Ġgandum": 1002,
      "Ġlaboratorium": 1003,
      "Ġsignifikan": 1004,
      "Ġberkecambah": 1005,
      "Ġberkelanjutan": 1006,
      "RT": 1007,
      "aya": 1008,
      "aik": 1009,
      "aitu": 1010,
      "awa": 1011,
      "cepat": 1012,
      "caman": 1013,
      "ea": 1014,
      "ed": 1015,
      "est": 1016,
      "fa": 1017,
      "fat": 1018,
      "fologi": 1019,
      "ger": 1020,
      "get": 1021,
      "konidia": 1022,
      "men": 1023,
      "mpak": 1024,
      "masuk": 1025,
      "ng": 1026,
      "oh": 1027,
      "op": 1028,
      "ow": 1029,
      "otasi": 1030,
      "tahan": 1031,
      "takan": 1032,
      "tensi": 1033,
      "udi": 1034,
      "utik": 1035,
      "yal": 1036,
      "ĠW": 1037,
      "Ġov": 1038,
      "anaman": 1039,
      "anfa": 1040,
      "ens": 1041,
      "endah": 1042,
      "erus": 1043,
      "ercak": 1044,
      "Ġpal": 1045,
      "Ġpeka": 1046,
      "Ġpest": 1047,
      "Ġmor": 1048,
      "Ġmana": 1049,
      "Ġmod": 1050,
      "Ġmutasi": 1051,
      "Ġtit": 1052,
      "Ġtep": 1053,
      "int": 1054,
      "Ġbat": 1055,
      "Ġbany": 1056,
      "Ġsul": 1057,
      "Ġsalah": 1058,
      "arget": 1059,
      "angga": 1060,
      "Ġmenekan": 1061,
      "Ġpeningkat": 1062,
      "Ġpeneliti": 1063,
      "emahan": 1064,
      "emukan": 1065,
      "aksi": 1066,
      "Ġkom": 1067,
      "Ġkutik": 1068,
      "orulasi": 1069,
      "diri": 1070,
      "Ġyaitu": 1071,
      "ingkan": 1072,
      "adaan": 1073,
      "lir": 1074,
      "Ġinang": 1075,
      "Ġinti": 1076,
      "Ġinformasi": 1077,
      "Ġtermasuk": 1078,
      "alahan": 1079,
      "Ġberat": 1080,
      "Ġberupa": 1081,
      "Ġbernama": 1082,
      "Ġjum": 1083,
      "Ġjalur": 1084,
      "Ġjajar": 1085,
      "Ġmempengaruh": 1086,
      "Ġmemicu": 1087,
      "Ġleg": 1088,
      "Ġluar": 1089,
      "irul": 1090,
      "Ġringan": 1091,
      "Ġrib": 1092,
      "Ġrekayasa": 1093,
      "Ġrendah": 1094,
      "umulasi": 1095,
      "Ġperbedaan": 1096,
      "Ġperger": 1097,
      "Ġmengak": 1098,
      "Ġmenguning": 1099,
      "embun": 1100,
      "ont": 1101,
      "onal": 1102,
      "esia": 1103,
      "esis": 1104,
      "ĠBa": 1105,
      "Ġgelap": 1106,
      "ĠRice": 1107,
      "Ġpengam": 1108,
      "Ġpengembangan": 1109,
      "apai": 1110,
      "Ġsporulasi": 1111,
      "Ġtiga": 1112,
      "agnosis": 1113,
      "Ġnon": 1114,
      "Ġnama": 1115,
      "Ġnitrogen": 1116,
      "ĠPengendalian": 1117,
      "Ġmenghind": 1118,
      "ilan": 1119,
      "egah": 1120,
      "Ġseleksi": 1121,
      "ĠKel": 1122,
      "Ġbaik": 1123,
      "Ġkeragaman": 1124,
      "Ġpertahanan": 1125,
      "Ġmempercepat": 1126,
      "Ġsehat": 1127,
      "ĠInfeksi": 1128,
      "ĠIndon": 1129,
      "Ġditemukan": 1130,
      "fikasi": 1131,
      "Ġakumulasi": 1132,
      "Ġmerupa": 1133,
      "ĠDi": 1134,
      "Ġsebelum": 1135,
      "Ġpemantauan": 1136,
      "Ġmunculnya": 1137,
      "Ġancaman": 1138,
      "Ġmencip": 1139,
      "Ġmencegah": 1140,
      "Ġterbentuk": 1141,
      "Ġgagal": 1142,
      "Ġbulir": 1143,
      "Ġkemudi": 1144,
      "Ġmendarat": 1145,
      "eksual": 1146,
      "Ġkelembaban": 1147,
      "Ġuji": 1148,
      "Ġujung": 1149,
      "Ġvirulen": 1150,
      "Ġvirulensi": 1151,
      "Ġteknik": 1152,
      "elolaan": 1153,
      "ganisme": 1154,
      "Ġaseksual": 1155,
      "likasi": 1156,
      "Ġinteraksi": 1157,
      "Ġberdampak": 1158,
      "pons": 1159,
      "ĠNamun": 1160,
      "erapkan": 1161,
      "Ġlokal": 1162,
      "utusan": 1163,
      "Ġadanya": 1164,
      "Ġavirul": 1165,
      "menerus": 1166,
      "owo": 1167,
      "Ġpaling": 1168,
      "Ġpestisida": 1169,
      "Ġmorfologi": 1170,
      "Ġtitik": 1171,
      "Ġtepi": 1172,
      "Ġbatang": 1173,
      "Ġbanyak": 1174,
      "Ġsulit": 1175,
      "Ġpeningkatan": 1176,
      "Ġkutikula": 1177,
      "Ġjumlah": 1178,
      "Ġmempengaruhi": 1179,
      "Ġlegowo": 1180,
      "Ġribuan": 1181,
      "Ġpergerakan": 1182,
      "ĠIndonesia": 1183,
      "Ġmerupakan": 1184,
      "Ġmenciptakan": 1185,
      "Ġkemudian": 1186,
      "Ġavirulen": 1187,
      "00": 1188,
      "30": 1189,
      "96": 1190,
      "BI": 1191,
      "Nep": 1192,
      "ad": 1193,
      "ba": 1194,
      "busi": 1195,
      "ce": 1196,
      "ch": 1197,
      "cat": 1198,
      "cti": 1199,
      "cens": 1200,
      "ev": 1201,
      "eat": 1202,
      "eali": 1203,
      "etiap": 1204,
      "grasi": 1205,
      "her": 1206,
      "hot": 1207,
      "heat": 1208,
      "ian": 1209,
      "igrasi": 1210,
      "le": 1211,
      "let": 1212,
      "leh": 1213,
      "mp": 1214,
      "masi": 1215,
      "rit": 1216,
      "ser": 1217,
      "sasi": 1218,
      "ud": 1219,
      "uasi": 1220,
      "usim": 1221,
      "udah": 1222,
      "wi": 1223,
      "wan": 1224,
      "Ġ2": 1225,
      "Ġ7": 1226,
      "Ġen": 1227,
      "Ġang": 1228,
      "Ġgi": 1229,
      "Ġakan": 1230,
      "Ġapa": 1231,
      "Ġabu": 1232,
      "Ġadaptasi": 1233,
      "Ġembun": 1234,
      "anam": 1235,
      "ern": 1236,
      "ersi": 1237,
      "erensi": 1238,
      "Ġmak": 1239,
      "Ġmalam": 1240,
      "Ġmakan": 1241,
      "Ġmil": 1242,
      "Ġmili": 1243,
      "Ġmata": 1244,
      "Ġmeski": 1245,
      "Ġmasuk": 1246,
      "Ġtampak": 1247,
      "las": 1248,
      "sist": 1249,
      "ina": 1250,
      "Ġbas": 1251,
      "Ġbeberapa": 1252,
      "Ġsem": 1253,
      "Ġsama": 1254,
      "arkan": 1255,
      "arahan": 1256,
      "angg": 1257,
      "angs": 1258,
      "atasi": 1259,
      "amah": 1260,
      "ampa": 1261,
      "Ġmenerapkan": 1262,
      "Ġpenc": 1263,
      "Ġpenurun": 1264,
      "emuan": 1265,
      "akah": 1266,
      "ektr": 1267,
      "organisme": 1268,
      "itor": 1269,
      "itasi": 1270,
      "ungsi": 1271,
      "dik": 1272,
      "dil": 1273,
      "ebut": 1274,
      "stis": 1275,
      "stri": 1276,
      "tix": 1277,
      "tivitas": 1278,
      "ukti": 1279,
      "Ġdiper": 1280,
      "Ġdiuj": 1281,
      "Ġdiagnosis": 1282,
      "Ġdistri": 1283,
      "lih": 1284,
      "liform": 1285,
      "Ġveg": 1286,
      "urat": 1287,
      "urah": 1288,
      "uruk": 1289,
      "uruh": 1290,
      "asan": 1291,
      "asar": 1292,
      "Ġinok": 1293,
      "Ġters": 1294,
      "genik": 1295,
      "gaw": 1296,
      "gasi": 1297,
      "gagal": 1298,
      "Ġberm": 1299,
      "Ġberper": 1300,
      "Ġberisiko": 1301,
      "Ġbertahan": 1302,
      "etatif": 1303,
      "ettix": 1304,
      "usak": 1305,
      "Ġjika": 1306,
      "asional": 1307,
      "Ġlembab": 1308,
      "ĠAs": 1309,
      "engk": 1310,
      "engah": 1311,
      "alan": 1312,
      "aluasi": 1313,
      "Ġramah": 1314,
      "abuan": 1315,
      "Ġmengalam": 1316,
      "Ġmengubah": 1317,
      "Ġmengatasi": 1318,
      "utuh": 1319,
      "ĠPi": 1320,
      "ĠPemb": 1321,
      "escens": 1322,
      "isan": 1323,
      "isap": 1324,
      "elat": 1325,
      "ĠMA": 1326,
      "ĠMusim": 1327,
      "onas": 1328,
      "ĠBercak": 1329,
      "ĠSetiap": 1330,
      "Ġserangga": 1331,
      "Ġterhambat": 1332,
      "ĠRotasi": 1333,
      "Ġgenom": 1334,
      "uhu": 1335,
      "Ġcara": 1336,
      "Ġcua": 1337,
      "Ġcoc": 1338,
      "Ġpengaruh": 1339,
      "Ġpengelolaan": 1340,
      "ulang": 1341,
      "ulum": 1342,
      "Ġketi": 1343,
      "Ġkeabu": 1344,
      "Ġkegagal": 1345,
      "Ġspektr": 1346,
      "Ġmelawan": 1347,
      "Ġmenjadikan": 1348,
      "kok": 1349,
      "Ġpotensi": 1350,
      "egrasi": 1351,
      "inggal": 1352,
      "Ġseluruh": 1353,
      "Ġkerdil": 1354,
      "ical": 1355,
      "Ġketergantungan": 1356,
      "Ġbio": 1357,
      "Ġkonidia": 1358,
      "omonas": 1359,
      "fektivitas": 1360,
      "Ġditeliti": 1361,
      "Ġmemilih": 1362,
      "Ġlapisan": 1363,
      "Ġakurat": 1364,
      "anjang": 1365,
      "upuk": 1366,
      "upukan": 1367,
      "Ġmerusak": 1368,
      "ĠDalam": 1369,
      "ungkinan": 1370,
      "ĠCont": 1371,
      "osistem": 1372,
      "Ġmencapai": 1373,
      "Ġterbaru": 1374,
      "Ġterbukti": 1375,
      "cilliform": 1376,
      "Ġekosistem": 1377,
      "andingkan": 1378,
      "Ġkemungkinan": 1379,
      "Ġkelemahan": 1380,
      "Ġcokelat": 1381,
      "Ġteknologi": 1382,
      "Ġkeputusan": 1383,
      "Ġkeparahan": 1384,
      "ĠEfektivitas": 1385,
      "Ġmikroorganisme": 1386,
      "Ġtetap": 1387,
      "empro": 1388,
      "Ġkesalahan": 1389,
      "Ġkeberadaan": 1390,
      "tifkan": 1391,
      "Ġdibandingkan": 1392,
      "Ġefisien": 1393,
      "Ġefisiensi": 1394,
      "ĠTeknik": 1395,
      "ĠTeknologi": 1396,
      "eferensi": 1397,
      "ĠOleh": 1398,
      "Ġagar": 1399,
      "Ġkhas": 1400,
      "Ġkurangnya": 1401,
      "Ġrespons": 1402,
      "ĠMeskipun": 1403,
      "Ġsinyal": 1404,
      "Ġkonidium": 1405,
      "Ġmemperparah": 1406,
      "Ġdikenal": 1407,
      "Ġtransgenik": 1408,
      "Ġkimiawi": 1409,
      "eaf": 1410,
      "ohnya": 1411,
      "anfaat": 1412,
      "Ġmodern": 1413,
      "Ġpenelitian": 1414,
      "Ġmenghindari": 1415,
      "Nephot": 1416,
      "herical": 1417,
      "Ġangin": 1418,
      "Ġmillet": 1419,
      "Ġmiliar": 1420,
      "Ġbasah": 1421,
      "Ġpenurunan": 1422,
      "Ġdiuji": 1423,
      "Ġdistribusi": 1424,
      "Ġvegetatif": 1425,
      "Ġinokulum": 1426,
      "Ġberperan": 1427,
      "Ġmengalami": 1428,
      "utuhkan": 1429,
      "Ġcuaca": 1430,
      "Ġcocok": 1431,
      "Ġkegagalan": 1432,
      "Ġspektrum": 1433,
      "ĠContohnya": 1434,
      "Nephotettix": 1435,
      "11": 1436,
      "50": 1437,
      "DA": 1438,
      "PCR": 1439,
      "PDA": 1440,
      "Rice": 1441,
      "SD": 1442,
      "Xant": 1443,
      "agi": 1444,
      "adang": 1445,
      "bul": 1446,
      "bena": 1447,
      "binasi": 1448,
      "bilan": 1449,
      "cur": 1450,
      "cambah": 1451,
      "ciri": 1452,
      "dem": 1453,
      "des": 1454,
      "dungan": 1455,
      "duga": 1456,
      "datan": 1457,
      "eed": 1458,
      "fungsi": 1459,
      "gor": 1460,
      "gangan": 1461,
      "hal": 1462,
      "hasil": 1463,
      "hati": 1464,
      "hib": 1465,
      "hop": 1466,
      "hisap": 1467,
      "homonas": 1468,
      "ipr": 1469,
      "istem": 1470,
      "ksi": 1471,
      "klim": 1472,
      "kri": 1473,
      "lin": 1474,
      "lor": 1475,
      "lant": 1476,
      "leks": 1477,
      "mis": 1478,
      "ntuk": 1479,
      "nec": 1480,
      "nasional": 1481,
      "ofor": 1482,
      "psi": 1483,
      "padi": 1484,
      "pleks": 1485,
      "ryza": 1486,
      "ric": 1487,
      "sp": 1488,
      "sua": 1489,
      "spora": 1490,
      "sual": 1491,
      "sedi": 1492,
      "sarkan": 1493,
      "tegrasi": 1494,
      "ulu": 1495,
      "ucat": 1496,
      "vasi": 1497,
      "vator": 1498,
      "wah": 1499,
      "yc": 1500,
      "ym": 1501,
      "yn": 1502,
      "yric": 1503,
      "zi": 1504,
      "zol": 1505,
      "zim": 1506,
      "Ġ'": 1507,
      "Ġ6": 1508,
      "Ġer": 1509,
      "Ġar": 1510,
      "Ġkan": 1511,
      "Ġli": 1512,
      "Ġal": 1513,
      "Ġil": 1514,
      "Ġia": 1515,
      "Ġupa": 1516,
      "Ġ50": 1517,
      "ĠXant": 1518,
      "anin": 1519,
      "anpa": 1520,
      "anusi": 1521,
      "anitasi": 1522,
      "enti": 1523,
      "endali": 1524,
      "ence": 1525,
      "erlu": 1526,
      "ereks": 1527,
      "eransi": 1528,
      "ersedi": 1529,
      "Ġpel": 1530,
      "Ġplas": 1531,
      "Ġpasar": 1532,
      "Ġpupuk": 1533,
      "Ġpagi": 1534,
      "Ġpucat": 1535,
      "Ġdep": 1536,
      "Ġdata": 1537,
      "Ġdind": 1538,
      "Ġdosis": 1539,
      "Ġdef": 1540,
      "Ġdra": 1541,
      "Ġmon": 1542,
      "Ġmol": 1543,
      "Ġmul": 1544,
      "Ġmiri": 1545,
      "Ġmulai": 1546,
      "Ġmos": 1547,
      "Ġmigrasi": 1548,
      "Ġtur": 1549,
      "Ġtab": 1550,
      "Ġtol": 1551,
      "Ġtent": 1552,
      "Ġtumb": 1553,
      "Ġtua": 1554,
      "Ġtub": 1555,
      "Ġtarget": 1556,
      "Ġtengah": 1557,
      "Ġtulang": 1558,
      "lades": 1559,
      "sifat": 1560,
      "unak": 1561,
      "unuh": 1562,
      "inya": 1563,
      "inase": 1564,
      "inim": 1565,
      "Ġbak": 1566,
      "Ġbukan": 1567,
      "Ġsen": 1568,
      "Ġsudah": 1569,
      "Ġsuhu": 1570,
      "Ġsanitasi": 1571,
      "arant": 1572,
      "anglades": 1573,
      "dagangan": 1574,
      "ami": 1575,
      "amp": 1576,
      "amin": 1577,
      "amati": 1578,
      "Ġmengi": 1579,
      "Ġmenim": 1580,
      "Ġmenemp": 1581,
      "Ġpengaw": 1582,
      "emua": 1583,
      "aktik": 1584,
      "ekro": 1585,
      "ekul": 1586,
      "Ġkali": 1587,
      "Ġkelap": 1588,
      "Ġklor": 1589,
      "Ġkinase": 1590,
      "Ġkarant": 1591,
      "ungi": 1592,
      "dikan": 1593,
      "didikan": 1594,
      "ebalan": 1595,
      "ahkan": 1596,
      "ahaya": 1597,
      "uka": 1598,
      "ukup": 1599,
      "rofik": 1600,
      "Ġsesua": 1601,
      "Ġdim": 1602,
      "Ġdiev": 1603,
      "Ġdiangg": 1604,
      "Ġdiduga": 1605,
      "Ġdiamati": 1606,
      "lisi": 1607,
      "liran": 1608,
      "liser": 1609,
      "Ġvis": 1610,
      "uran": 1611,
      "Ġinhib": 1612,
      "Ġintegrasi": 1613,
      "Ġtergen": 1614,
      "Ġterpa": 1615,
      "Ġterdiri": 1616,
      "Ġterlih": 1617,
      "Ġpenyulu": 1618,
      "gene": 1619,
      "Ġberada": 1620,
      "Ġberik": 1621,
      "Ġberubah": 1622,
      "Ġberpengaruh": 1623,
      "Ġberadaptasi": 1624,
      "Ġberfungsi": 1625,
      "Ġbersifat": 1626,
      "etergantungan": 1627,
      "usus": 1628,
      "Ġjam": 1629,
      "Ġjut": 1630,
      "Ġmemengaruh": 1631,
      "Ġmemantau": 1632,
      "Ġmemanfaat": 1633,
      "Ġmemerlu": 1634,
      "Ġlint": 1635,
      "Ġlengk": 1636,
      "Ġleaf": 1637,
      "Ġlunak": 1638,
      "Ġhama": 1639,
      "Ġhangat": 1640,
      "Ġhub": 1641,
      "ĠAS": 1642,
      "ĠAgen": 1643,
      "arietas": 1644,
      "padatan": 1645,
      "Ġrum": 1646,
      "Ġrasa": 1647,
      "Ġruas": 1648,
      "Ġrice": 1649,
      "giliran": 1650,
      "abah": 1651,
      "abut": 1652,
      "abil": 1653,
      "Ġmenger": 1654,
      "Ġmengin": 1655,
      "Ġmengelola": 1656,
      "Ġmengatur": 1657,
      "utnya": 1658,
      "utuhan": 1659,
      "ĠPem": 1660,
      "ĠPth": 1661,
      "ĠPola": 1662,
      "ĠPetani": 1663,
      "ĠPyric": 1664,
      "esan": 1665,
      "persist": 1666,
      "Ġpadahal": 1667,
      "ĠMP": 1668,
      "embap": 1669,
      "ong": 1670,
      "onis": 1671,
      "Ġvirescens": 1672,
      "olusi": 1673,
      "olym": 1674,
      "dalikan": 1675,
      "epang": 1676,
      "epah": 1677,
      "eptor": 1678,
      "ĠBanglades": 1679,
      "antangan": 1680,
      "Ġfl": 1681,
      "agonis": 1682,
      "ĠSeberapa": 1683,
      "ĠSistem": 1684,
      "ĠSemua": 1685,
      "Ġsereali": 1686,
      "Ġgliser": 1687,
      "Ġwarna": 1688,
      "Ġwheat": 1689,
      "Ġwabah": 1690,
      "lub": 1691,
      "ĠRep": 1692,
      "ĠRisiko": 1693,
      "Ġciri": 1694,
      "Ġcurah": 1695,
      "Ġcukup": 1696,
      "Ġpenghisap": 1697,
      "Ġacti": 1698,
      "Ġorang": 1699,
      "Ġkecambah": 1700,
      "Ġkepadatan": 1701,
      "Ġmember": 1702,
      "Ġmembran": 1703,
      "Ġmembawa": 1704,
      "Ġmembunuh": 1705,
      "Ġspherical": 1706,
      "entara": 1707,
      "Ġtiap": 1708,
      "kospora": 1709,
      "Ġnamun": 1710,
      "Ġnekro": 1711,
      "Ġpokok": 1712,
      "ĠPenularan": 1713,
      "ĠPenemuan": 1714,
      "Ġsifat": 1715,
      "ilangan": 1716,
      "Ġberbahaya": 1717,
      "ilipin": 1718,
      "Ġev": 1719,
      "egahan": 1720,
      "presi": 1721,
      "ĠIri": 1722,
      "ĠIklim": 1723,
      "ĠKetergantungan": 1724,
      "ĠTi": 1725,
      "ĠTanaman": 1726,
      "ĠTrit": 1727,
      "ĠTanpa": 1728,
      "ĠTantangan": 1729,
      "Ġbacilliform": 1730,
      "Ġkering": 1731,
      "Ġkerja": 1732,
      "icum": 1733,
      "Ġketersedi": 1734,
      "Ġpertanaman": 1735,
      "Ġbiak": 1736,
      "Ġbiot": 1737,
      "Ġbios": 1738,
      "Ġbiaya": 1739,
      "Ġresidu": 1740,
      "omyc": 1741,
      "Ġprobena": 1742,
      "Ġpentingnya": 1743,
      "Ġaplikasi": 1744,
      "Ġapakah": 1745,
      "Ġantagonis": 1746,
      "Ġditanda": 1747,
      "Ġditanam": 1748,
      "Ġaktivitas": 1749,
      "anjikan": 1750,
      "edakan": 1751,
      "Ġmereka": 1752,
      "Ġpatogenesis": 1753,
      "ĠDaun": 1754,
      "ĠDeteksi": 1755,
      "ĠGen": 1756,
      "embangkan": 1757,
      "Ġmudah": 1758,
      "ijakan": 1759,
      "ĠCP": 1760,
      "ĠCh": 1761,
      "ĠCBI": 1762,
      "ĠJalur": 1763,
      "ĠJepang": 1764,
      "Ġpemupukan": 1765,
      "cillus": 1766,
      "Ġsekali": 1767,
      "Ġseksual": 1768,
      "angkah": 1769,
      "angkap": 1770,
      "Ġkemampu": 1771,
      "Ġdikembangkan": 1772,
      "Ġ12": 1773,
      "indungi": 1774,
      "Ġkelebihan": 1775,
      "ularia": 1776,
      "Ġmemperburuk": 1777,
      "ĠVarietas": 1778,
      "Ġrot": 1779,
      "Ġmasing": 1780,
      "Ġjarak": 1781,
      "ĠSelatan": 1782,
      "Ġpred": 1783,
      "Ġpreferensi": 1784,
      "Ġpraktik": 1785,
      "Ġmeluas": 1786,
      "Ġmelindungi": 1787,
      "Ġbahkan": 1788,
      "Ġkekebalan": 1789,
      "Ġterkendali": 1790,
      "osot": 1791,
      "ĠFungisida": 1792,
      "ĠFaktor": 1793,
      "ĠFilipin": 1794,
      "anye": 1795,
      "Ġtetesan": 1796,
      "aturan": 1797,
      "Ġkesad": 1798,
      "Ġkeberhasil": 1799,
      "Ġdibutuhkan": 1800,
      "Ġinternasional": 1801,
      "Ġberdasarkan": 1802,
      "ediksi": 1803,
      "ĠLesi": 1804,
      "ĠOryza": 1805,
      "ĠUSD": 1806,
      "ĠUntuk": 1807,
      "Ġmenjamin": 1808,
      "Ġmenjanjikan": 1809,
      "Ġkhusus": 1810,
      "Ġkebutuhan": 1811,
      "Ġkehilangan": 1812,
      "Ġreseptor": 1813,
      "ĠStrategi": 1814,
      "ĠStruktur": 1815,
      "Ġsistemik": 1816,
      "Ġkonidiofor": 1817,
      "Ġmemperpanjang": 1818,
      "Ġdikendalikan": 1819,
      "Ġtranskri": 1820,
      "RTBV": 1821,
      "RTSV": 1822,
      "opsi": 1823,
      "ĠWereng": 1824,
      "Ġoval": 1825,
      "Ġovereks": 1826,
      "Ġkompleks": 1827,
      "Ġmengaktifkan": 1828,
      "ĠBacillus": 1829,
      "Ġpengamatan": 1830,
      "Ġpengambilan": 1831,
      "ĠKelembaban": 1832,
      "mpangan": 1833,
      "masing": 1834,
      "Ġ20": 1835,
      "Ġendem": 1836,
      "Ġgizi": 1837,
      "Ġmakanan": 1838,
      "Ġmeskipun": 1839,
      "Ġsementara": 1840,
      "angsung": 1841,
      "Ġpencegahan": 1842,
      "itors": 1843,
      "dikator": 1844,
      "Ġtersebut": 1845,
      "Ġbermutasi": 1846,
      "ĠPembentukan": 1847,
      "ĠMAC": 1848,
      "Ġgenomik": 1849,
      "Ġketimpangan": 1850,
      "Ġbiotipe": 1851,
      "ĠEfektivitasnya": 1852,
      "emprotan": 1853,
      "bulkan": 1854,
      "hopper": 1855,
      "ipratan": 1856,
      "neck": 1857,
      "zole": 1858,
      "Ġkandungan": 1859,
      "Ġilm": 1860,
      "Ġupaya": 1861,
      "ĠXanthomonas": 1862,
      "anusia": 1863,
      "Ġpelepah": 1864,
      "Ġdepan": 1865,
      "Ġdinding": 1866,
      "Ġdefence": 1867,
      "Ġdrastis": 1868,
      "Ġmolekul": 1869,
      "Ġmultip": 1870,
      "Ġmirip": 1871,
      "Ġmosaik": 1872,
      "Ġturgor": 1873,
      "Ġtabung": 1874,
      "Ġtoleransi": 1875,
      "Ġtentang": 1876,
      "Ġtumbuh": 1877,
      "Ġtubuh": 1878,
      "inimal": 1879,
      "Ġmenimbulkan": 1880,
      "Ġmenempel": 1881,
      "Ġpengawasan": 1882,
      "Ġkelaparan": 1883,
      "Ġklorosis": 1884,
      "Ġkarantina": 1885,
      "Ġsesuai": 1886,
      "Ġdievaluasi": 1887,
      "Ġdianggap": 1888,
      "Ġvisual": 1889,
      "Ġinhibitors": 1890,
      "Ġtergenang": 1891,
      "Ġterpadu": 1892,
      "Ġterlihat": 1893,
      "Ġpenyuluhan": 1894,
      "Ġberikutnya": 1895,
      "Ġjuta": 1896,
      "Ġmemengaruhi": 1897,
      "Ġmemanfaatkan": 1898,
      "Ġmemerlukan": 1899,
      "Ġlintas": 1900,
      "Ġleafhopper": 1901,
      "Ġhubungan": 1902,
      "abilitas": 1903,
      "ĠPyricularia": 1904,
      "ĠBangladesh": 1905,
      "Ġserealia": 1906,
      "Ġgliserol": 1907,
      "Ġactivator": 1908,
      "ĠIrigasi": 1909,
      "ĠTriticum": 1910,
      "Ġketersediaan": 1911,
      "Ġbiosyn": 1912,
      "Ġprobenazole": 1913,
      "Ġditandai": 1914,
      "Ġkemampuan": 1915,
      "Ġpredator": 1916,
      "ĠFilipina": 1917,
      "Ġkesadaran": 1918,
      "Ġkeberhasilan": 1919,
      "Ġtranskripsi": 1920,
      "Ġoverekspresi": 1921,
      "Ġendemis": 1922,
      "Ġmolekuler": 1923,
      "%.": 1924,
      ".}": 1925,
      ".),": 1926,
      "07": 1927,
      "15": 1928,
      "28": 1929,
      "200": 1930,
      "32": 1931,
      "59": 1932,
      "64": 1933,
      "859": 1934,
      "996": 1935,
      "AV": 1936,
      "Az": 1937,
      "Beberapa": 1938,
      "IS": 1939,
      "LAMP": 1940,
      "LIS": 1941,
      "Magnaporthe": 1942,
      "NA": 1943,
      "OR": 1944,
      "PR": 1945,
      "Polym": 1946,
      "TP": 1947,
      "WL": 1948,
      "ait": 1949,
      "ail": 1950,
      "aikan": 1951,
      "agian": 1952,
      "aca": 1953,
      "aian": 1954,
      "bo": 1955,
      "blast": 1956,
      "bagai": 1957,
      "bercak": 1958,
      "blas": 1959,
      "cadi": 1960,
      "cir": 1961,
      "cis": 1962,
      "col": 1963,
      "cid": 1964,
      "conidia": 1965,
      "capai": 1966,
      "comyc": 1967,
      "der": 1968,
      "dua": 1969,
      "dwal": 1970,
      "dinasi": 1971,
      "ew": 1972,
      "ey": 1973,
      "edu": 1974,
      "eud": 1975,
      "fr": 1976,
      "fur": 1977,
      "fir": 1978,
      "fis": 1979,
      "fasil": 1980,
      "fob": 1981,
      "faktor": 1982,
      "gr": 1983,
      "gu": 1984,
      "git": 1985,
      "gus": 1986,
      "gel": 1987,
      "gara": 1988,
      "gra": 1989,
      "hi": 1990,
      "hy": 1991,
      "hkan": 1992,
      "hasilkan": 1993,
      "hif": 1994,
      "hail": 1995,
      "io": 1996,
      "iah": 1997,
      "ias": 1998,
      "ius": 1999,
      "iform": 2000,
      "ifikasi": 2001,
      "jem": 2002,
      "jak": 2003,
      "jamur": 2004,
      "janya": 2005,
      "jenis": 2006,
      "jarah": 2007,
      "ku": 2008,
      "kem": 2009,
      "kala": 2010,
      "kasi": 2011,
      "kulasi": 2012,
      "lo": 2013,
      "lang": 2014,
      "lkan": 2015,
      "lok": 2016,
      "leaf": 2017,
      "langkah": 2018,
      "mel": 2019,
      "mau": 2020,
      "mul": 2021,
      "mati": 2022,
      "manya": 2023,
      "mbat": 2024,
      "mod": 2025,
      "mata": 2026,
      "mudah": 2027,
      "ne": 2028,
      "nah": 2029,
      "nom": 2030,
      "natif": 2031,
      "nian": 2032,
      "nzim": 2033,
      "ox": 2034,
      "odi": 2035,
      "oli": 2036,
      "ogen": 2037,
      "ota": 2038,
      "ogra": 2039,
      "pan": 2040,
      "pat": 2041,
      "pari": 2042,
      "put": 2043,
      "pis": 2044,
      "patan": 2045,
      "pot": 2046,
      "panjang": 2047,
      "pherical": 2048,
      "rak": 2049,
      "rada": 2050,
      "ris": 2051,
      "resi": 2052,
      "rasil": 2053,
      "rata": 2054,
      "rice": 2055,
      "rusi": 2056,
      "referensi": 2057,
      "rkulasi": 2058,
      "sa": 2059,
      "sem": 2060,
      "sap": 2061,
      "sel": 2062,
      "sko": 2063,
      "sec": 2064,
      "sud": 2065,
      "seed": 2066,
      "seud": 2067,
      "tz": 2068,
      "ten": 2069,
      "tek": 2070,
      "tah": 2071,
      "tas": 2072,
      "ton": 2073,
      "tama": 2074,
      "tuj": 2075,
      "tand": 2076,
      "teks": 2077,
      "target": 2078,
      "tesis": 2079,
      "tinya": 2080,
      "trofik": 2081,
      "tomyc": 2082,
      "ui": 2083,
      "uti": 2084,
      "ugi": 2085,
      "uisi": 2086,
      "uanya": 2087,
      "vari": 2088,
      "vag": 2089,
      "versi": 2090,
      "wung": 2091,
      "warn": 2092,
      "xa": 2093,
      "xser": 2094,
      "ysia": 2095,
      "yxa": 2096,
      "zoc": 2097,
      "Â°": 2098,
      "Ġuk": 2099,
      "Ġungro": 2100,
      "Ġab": 2101,
      "Ġana": 2102,
      "Ġikan": 2103,
      "Ġiri": 2104,
      "Ġarah": 2105,
      "Ġemp": 2106,
      "Ġ30": 2107,
      "Ġ96": 2108,
      "Ġud": 2109,
      "Ġulang": 2110,
      "Ġ32": 2111,
      "anen": 2112,
      "annya": 2113,
      "andiri": 2114,
      "ancur": 2115,
      "enda": 2116,
      "endi": 2117,
      "enuh": 2118,
      "endon": 2119,
      "ender": 2120,
      "eniform": 2121,
      "era": 2122,
      "erah": 2123,
      "erti": 2124,
      "eras": 2125,
      "erangan": 2126,
      "erja": 2127,
      "erase": 2128,
      "eringan": 2129,
      "erusakan": 2130,
      "eratur": 2131,
      "erint": 2132,
      "erian": 2133,
      "ermis": 2134,
      "erami": 2135,
      "erosot": 2136,
      "erbagai": 2137,
      "Ġpun": 2138,
      "Ġpela": 2139,
      "Ġpakan": 2140,
      "Ġpati": 2141,
      "Ġplant": 2142,
      "Ġpolym": 2143,
      "Ġdem": 2144,
      "Ġdur": 2145,
      "Ġdes": 2146,
      "Ġdeg": 2147,
      "Ġdasar": 2148,
      "Ġmeb": 2149,
      "Ġming": 2150,
      "Ġmus": 2151,
      "Ġmis": 2152,
      "Ġmati": 2153,
      "Ġmungkin": 2154,
      "Ġmurah": 2155,
      "Ġmanfaat": 2156,
      "Ġmanusia": 2157,
      "Ġminimal": 2158,
      "Ġmandiri": 2159,
      "Ġtek": 2160,
      "Ġtung": 2161,
      "Ġtap": 2162,
      "Ġton": 2163,
      "Ġturun": 2164,
      "Ġtot": 2165,
      "Ġtangka": 2166,
      "Ġtinggal": 2167,
      "Ġtamp": 2168,
      "lar": 2169,
      "lasi": 2170,
      "lalu": 2171,
      "laba": 2172,
      "lagel": 2173,
      "lambat": 2174,
      "sisi": 2175,
      "site": 2176,
      "ine": 2177,
      "inan": 2178,
      "inkan": 2179,
      "inyal": 2180,
      "Ġbek": 2181,
      "Ġbeb": 2182,
      "Ġbela": 2183,
      "Ġbul": 2184,
      "Ġbagaimana": 2185,
      "Ġbentuk": 2186,
      "Ġsam": 2187,
      "Ġsor": 2188,
      "Ġsuk": 2189,
      "Ġsas": 2190,
      "Ġsal": 2191,
      "Ġsab": 2192,
      "Ġsper": 2193,
      "Ġsemb": 2194,
      "Ġsana": 2195,
      "Ġsensi": 2196,
      "Ġstu": 2197,
      "Ġster": 2198,
      "Ġsemi": 2199,
      "Ġsampa": 2200,
      "Ġsempro": 2201,
      "Ġshif": 2202,
      "Ġskala": 2203,
      "arti": 2204,
      "arangan": 2205,
      "aringan": 2206,
      "arbo": 2207,
      "angtz": 2208,
      "atuh": 2209,
      "atanya": 2210,
      "atahkan": 2211,
      "atogen": 2212,
      "dapa": 2213,
      "dahan": 2214,
      "dapatan": 2215,
      "aminasi": 2216,
      "amalan": 2217,
      "Ġmenit": 2218,
      "Ġmendi": 2219,
      "Ġmengen": 2220,
      "Ġmenangan": 2221,
      "Ġmenahan": 2222,
      "Ġmencak": 2223,
      "Ġmenila": 2224,
      "Ġmenular": 2225,
      "Ġmenambah": 2226,
      "Ġmenularkan": 2227,
      "Ġmenanda": 2228,
      "Ġmenarget": 2229,
      "Ġmenanam": 2230,
      "Ġmengaw": 2231,
      "Ġmentek": 2232,
      "Ġpenuh": 2233,
      "Ġpendukung": 2234,
      "Ġpendu": 2235,
      "Ġpenerap": 2236,
      "Ġpenemuan": 2237,
      "Ġpendidikan": 2238,
      "Ġpendapatan": 2239,
      "emari": 2240,
      "emaran": 2241,
      "emasan": 2242,
      "aku": 2243,
      "akar": 2244,
      "akaran": 2245,
      "aktifkan": 2246,
      "aksud": 2247,
      "ekat": 2248,
      "ekom": 2249,
      "ekurangan": 2250,
      "Ġkal": 2251,
      "Ġkut": 2252,
      "Ġkemb": 2253,
      "Ġkata": 2254,
      "Ġkual": 2255,
      "Ġkini": 2256,
      "Ġkubah": 2257,
      "Ġkuning": 2258,
      "Ġkarat": 2259,
      "Ġkrit": 2260,
      "Ġkadang": 2261,
      "Ġkabut": 2262,
      "Ġkaca": 2263,
      "Ġkrusi": 2264,
      "Ġkaku": 2265,
      "orescens": 2266,
      "orong": 2267,
      "oranye": 2268,
      "ordinasi": 2269,
      "itesi": 2270,
      "itaman": 2271,
      "iteratur": 2272,
      "dia": 2273,
      "dica": 2274,
      "ebat": 2275,
      "ebijakan": 2276,
      "ebagian": 2277,
