{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "\"": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      ">": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "}": 76,
      "°": 77,
      "Â": 78,
      "â": 79,
      "Ċ": 80,
      "Ġ": 81,
      "Ģ": 82,
      "ĵ": 83,
      "an": 84,
      "en": 85,
      "er": 86,
      "Ġp": 87,
      "Ġd": 88,
      "Ġm": 89,
      "si": 90,
      "at": 91,
      "Ġt": 92,
      "Ġs": 93,
      "in": 94,
      "al": 95,
      "ak": 96,
      "ang": 97,
      "Ġb": 98,
      "un": 99,
      "ar": 100,
      "am": 101,
      "ah": 102,
      "ad": 103,
      "Ġpen": 104,
      "em": 105,
      "Ġmen": 106,
      "ap": 107,
      "Ġk": 108,
      "it": 109,
      "kan": 110,
      "Ġl": 111,
      "as": 112,
      "eb": 113,
      "Ġy": 114,
      "Ġyang": 115,
      "ing": 116,
      "ek": 117,
      "Ġdan": 118,
      "el": 119,
      "ti": 120,
      "asi": 121,
      "Ġpeny": 122,
      "Ġdi": 123,
      "uk": 124,
      "or": 125,
      "Ġter": 126,
      "Ġber": 127,
      "ung": 128,
      "Ġpad": 129,
      "ur": 130,
      "Ġtan": 131,
      "et": 132,
      "ai": 133,
      "akit": 134,
      "ro": 135,
      "ĠB": 136,
      "Ġmem": 137,
      "Ġj": 138,
      "gen": 139,
      "Ġpenyakit": 140,
      "is": 141,
      "Ġtanam": 142,
      "um": 143,
      "ik": 144,
      "ya": 145,
      "Ġh": 146,
      "ag": 147,
      "Ġin": 148,
      "eng": 149,
      "us": 150,
      "Ġper": 151,
      "on": 152,
      "ari": 153,
      "Ġse": 154,
      "au": 155,
      "Ġtanaman": 156,
      "ĠP": 157,
      "isi": 158,
      "Ġpada": 159,
      "ol": 160,
      "ul": 161,
      "ih": 162,
      "ĠS": 163,
      "ab": 164,
      "Ġat": 165,
      "ahan": 166,
      "fek": 167,
      "Ġr": 168,
      "apat": 169,
      "ĠA": 170,
      "angan": 171,
      "ut": 172,
      "Ġatau": 173,
      "da": 174,
      "Ġmeng": 175,
      "es": 176,
      "Ġv": 177,
      "Ġdapat": 178,
      "tuk": 179,
      "emb": 180,
      "alam": 181,
      "ian": 182,
      "ara": 183,
      "per": 184,
      "Ġda": 185,
      "Ġ(": 186,
      "Ġg": 187,
      "id": 188,
      "il": 189,
      "ĠAp": 190,
      "Ġun": 191,
      "nya": 192,
      "uh": 193,
      "Ġdaun": 194,
      "akan": 195,
      "ingk": 196,
      "Ġpadi": 197,
      "Ġuntuk": 198,
      "ama": 199,
      "feksi": 200,
      "Ġf": 201,
      "ga": 202,
      "ir": 203,
      "ĠM": 204,
      "ot": 205,
      "ter": 206,
      "aan": 207,
      "Ġc": 208,
      "Ġdalam": 209,
      "Ġser": 210,
      "ebih": 211,
      "Ġmeny": 212,
      "aw": 213,
      "Ġbl": 214,
      "Ġle": 215,
      "agai": 216,
      "Ġke": 217,
      "ant": 218,
      "sis": 219,
      "ebar": 220,
      "cal": 221,
      "dal": 222,
      "ast": 223,
      "gun": 224,
      "adap": 225,
      "amur": 226,
      "Ġmemb": 227,
      "engan": 228,
      "Ġblast": 229,
      "ana": 230,
      "Ġpeng": 231,
      "ebab": 232,
      "Ġlebih": 233,
      "Ġdengan": 234,
      "teri": 235,
      "adi": 236,
      "gendal": 237,
      "ac": 238,
      "Ġmel": 239,
      "af": 240,
      "Ġdari": 241,
      "ep": 242,
      "gi": 243,
      "perti": 244,
      "ĠSp": 245,
      "ukan": 246,
      "ĠApa": 247,
      "ent": 248,
      "jadi": 249,
      "Ġterh": 250,
      "Ġini": 251,
      "cald": 252,
      "ala": 253,
      "apa": 254,
      "Ġjamur": 255,
      "mana": 256,
      "ati": 257,
      "ungro": 258,
      "Ġterhadap": 259,
      "ok": 260,
      "Ġseperti": 261,
      "agaimana": 262,
      "wn": 263,
      "rown": 264,
      "ingkat": 265,
      "Ġleaf": 266,
      "li": 267,
      "Ġscald": 268,
      "etas": 269,
      "arietas": 270,
      "ej": 271,
      "utama": 272,
      "Ġtungro": 273,
      "asil": 274,
      "idak": 275,
      "Ġsp": 276,
      "gendalian": 277,
      "ĠSpot": 278,
      "ain": 279,
      "Ġkon": 280,
      "ĠBrown": 281,
      "isa": 282,
      "ĠBagaimana": 283,
      "Ġinfeksi": 284,
      "ejala": 285,
      "Ġw": 286,
      "cara": 287,
      "ĠK": 288,
      "Ġbisa": 289,
      "amp": 290,
      "eh": 291,
      "ensi": 292,
      "tif": 293,
      "up": 294,
      "Ġpengendalian": 295,
      "Ġsecara": 296,
      "tr": 297,
      "Ġad": 298,
      "Ġtidak": 299,
      "Ġvarietas": 300,
      "ebaran": 301,
      "ebabkan": 302,
      "Ġbi": 303,
      "ud": 304,
      "uj": 305,
      "ikan": 306,
      "om": 307,
      "umb": 308,
      "Ġor": 309,
      "ĠPen": 310,
      "Ġpert": 311,
      "isida": 312,
      "Ġe": 313,
      "Ġpenyebaran": 314,
      "ora": 315,
      "Ġgejala": 316,
      "ato": 317,
      "Ġsa": 318,
      "alu": 319,
      "kemb": 320,
      "alah": 321,
      "ungisida": 322,
      "gunaan": 323,
      "ium": 324,
      "akt": 325,
      "ungan": 326,
      "ĠT": 327,
      "Ġpato": 328,
      "Ġmenjadi": 329,
      "ingga": 330,
      "Ġn": 331,
      "eg": 332,
      "usi": 333,
      "akah": 334,
      "Ġkond": 335,
      "ip": 336,
      "ani": 337,
      "Ġvir": 338,
      "Ġpet": 339,
      "ae": 340,
      "duk": 341,
      "im": 342,
      "ĠI": 343,
      "tik": 344,
      "Ġfungisida": 345,
      "Ġmenyebabkan": 346,
      "sist": 347,
      "cak": 348,
      "ia": 349,
      "atan": 350,
      "Ġting": 351,
      "infeksi": 352,
      "Ġseb": 353,
      "Ġben": 354,
      "amb": 355,
      "Ġkondisi": 356,
      "Ġtinggi": 357,
      "yz": 358,
      "ĠD": 359,
      "Ġgen": 360,
      "itas": 361,
      "oleh": 362,
      "Ġsi": 363,
      "urang": 364,
      "Ġefek": 365,
      "ht": 366,
      "Ġju": 367,
      "yzae": 368,
      "ay": 369,
      "ght": 370,
      "akteri": 371,
      "angat": 372,
      "acteri": 373,
      "Ġoryzae": 374,
      "Ġpatogen": 375,
      "ib": 376,
      "Ġak": 377,
      "Ġoleh": 378,
      "ĠApakah": 379,
      "Ġserangan": 380,
      "ĠR": 381,
      "Ġmeningkat": 382,
      "Ġkel": 383,
      "Ġjuga": 384,
      "ting": 385,
      "Ġpan": 386,
      "Ġker": 387,
      "ikasi": 388,
      "Ġpetani": 389,
      "ko": 390,
      "kin": 391,
      "Ġsel": 392,
      "Ġsangat": 393,
      "Ġberb": 394,
      "ika": 395,
      "Ġseh": 396,
      "uhan": 397,
      "Ġspora": 398,
      "Ġaw": 399,
      "apan": 400,
      "Ġmengh": 401,
      "Ġawal": 402,
      "esi": 403,
      "Ġbag": 404,
      "Ġpenting": 405,
      "tisi": 406,
      "Ġterinfeksi": 407,
      "ind": 408,
      "Ġmenc": 409,
      "Ġhasil": 410,
      "Ġvirus": 411,
      "ja": 412,
      "Ġai": 413,
      "Ġket": 414,
      "ujan": 415,
      "alui": 416,
      "Ġmeningkatkan": 417,
      "Ġair": 418,
      "ena": 419,
      "Ġlingk": 420,
      "Ġlain": 421,
      "ungkin": 422,
      "gunakan": 423,
      "Ġpenggunaan": 424,
      "Ġmelalui": 425,
      "ĠIn": 426,
      "tisida": 427,
      "Ġutama": 428,
      "atu": 429,
      "epat": 430,
      "Ġlingkungan": 431,
      "ase": 432,
      "eber": 433,
      "Ġhujan": 434,
      "ahanan": 435,
      "ĠMeng": 436,
      "ĠC": 437,
      "end": 438,
      "akukan": 439,
      "Ġmenyebar": 440,
      "),": 441,
      "ic": 442,
      "anya": 443,
      "aruh": 444,
      "Ġbercak": 445,
      "aik": 446,
      "Ġadalah": 447,
      "ĠPeny": 448,
      "Ġbenih": 449,
      "ub": 450,
      "arena": 451,
      "Ġmemper": 452,
      "isiko": 453,
      "Ġant": 454,
      "Ġap": 455,
      "Ġpro": 456,
      "Ġmer": 457,
      "Ġstr": 458,
      "ĠPeng": 459,
      "Ġsatu": 460,
      "Ġbakteri": 461,
      "entan": 462,
      "op": 463,
      "tor": 464,
      "Ġek": 465,
      "Ġdit": 466,
      "ĠBli": 467,
      "ĠBacteri": 468,
      "antu": 469,
      "umbuhan": 470,
      "ĠBlight": 471,
      "lus": 472,
      "od": 473,
      "elah": 474,
      "Ġterutama": 475,
      "embapan": 476,
      "Ġpanen": 477,
      "ob": 478,
      "anj": 479,
      "aman": 480,
      "estisida": 481,
      "Ġmembantu": 482,
      "Ġketahanan": 483,
      "ch": 484,
      "ĠJ": 485,
      "engaruh": 486,
      "aktu": 487,
      "urangi": 488,
      "ingan": 489,
      "Ġjika": 490,
      "ulasi": 491,
      "Ġmengurangi": 492,
      "Ġefektif": 493,
      "ekan": 494,
      "pengaruh": 495,
      "ta": 496,
      "entuk": 497,
      "alnya": 498,
      "unc": 499,
      "Ġlap": 500,
      "atif": 501,
      "Ġpertumbuhan": 502,
      "eberapa": 503,
      "and": 504,
      "Ġpestisida": 505,
      "itu": 506,
      "Ġdis": 507,
      "urun": 508,
      "Ġmemil": 509,
      "isalnya": 510,
      "agn": 511,
      "Ġrisiko": 512,
      "Ġserta": 513,
      "sisa": 514,
      "ampak": 515,
      "Ġsaat": 516,
      "Ġsehingga": 517,
      "ĠMengapa": 518,
      "ĠBacterial": 519,
      "uncul": 520,
      "likasi": 521,
      "uan": 522,
      "ual": 523,
      "Ġpol": 524,
      "ektor": 525,
      "Ġperkemb": 526,
      "Ġre": 527,
      "Ġvektor": 528,
      "Ġwaktu": 529,
      "kembang": 530,
      "usim": 531,
      "Ġperkembangan": 532,
      "ed": 533,
      "he": 534,
      "Ġmuncul": 535,
      "Ġtahan": 536,
      "Ġkarena": 537,
      "Ġterjadi": 538,
      "abah": 539,
      "Ġrentan": 540,
      "Ġsaja": 541,
      "ayati": 542,
      "pengaruhi": 543,
      "tasi": 544,
      "ĠN": 545,
      "apor": 546,
      "Ġpenyebab": 547,
      "Ġdil": 548,
      "orium": 549,
      "Ġhayati": 550,
      "Ġfase": 551,
      "muk": 552,
      "ĠH": 553,
      "emp": 554,
      "Ġkes": 555,
      "elum": 556,
      "Ġterb": 557,
      "iki": 558,
      "Ġpermuk": 559,
      "Ġkelembapan": 560,
      "Ġmemiliki": 561,
      "Ġpermukaan": 562,
      "och": 563,
      "Ġum": 564,
      "Ġpr": 565,
      "Ġmusim": 566,
      "aran": 567,
      "Ġkem": 568,
      "onal": 569,
      "Ġlapangan": 570,
      "ig": 571,
      "juk": 572,
      "the": 573,
      "ĠY": 574,
      "arn": 575,
      "Ġmenun": 576,
      "Ġberk": 577,
      "Ġberkembang": 578,
      "Ġmempengaruhi": 579,
      "Ġdilakukan": 580,
      "ali": 581,
      "Ġlahan": 582,
      "tiv": 583,
      "Ġdik": 584,
      "Ġtanah": 585,
      "etelah": 586,
      "lim": 587,
      "Ġbagi": 588,
      "ĠYa": 589,
      "be": 590,
      "Ġpem": 591,
      "Ġmungkin": 592,
      "Ġtingkat": 593,
      "aru": 594,
      "ada": 595,
      "olo": 596,
      "Ġgabah": 597,
      "asilkan": 598,
      "udah": 599,
      "ibat": 600,
      "ĠPenyakit": 601,
      "agnapor": 602,
      "agnaporthe": 603,
      "misalnya": 604,
      "amun": 605,
      "Ġdigunakan": 606,
      "ĠMagnaporthe": 607,
      "Ġresist": 608,
      "jukkan": 609,
      "arna": 610,
      "Ġmenunjukkan": 611,
      "gan": 612,
      "uas": 613,
      "erang": 614,
      "eksi": 615,
      "Ġdib": 616,
      "iklim": 617,
      "awar": 618,
      "awah": 619,
      "dukung": 620,
      "ode": 621,
      "tivitas": 622,
      ").": 623,
      "me": 624,
      "uti": 625,
      "Ġa": 626,
      "Ġiklim": 627,
      "Ġbaik": 628,
      "arah": 629,
      "Ġmenurun": 630,
      "asional": 631,
      "Ġberl": 632,
      "Ġjar": 633,
      "Ġhingga": 634,
      "Ġcara": 635,
      "Ġada": 636,
      "aktor": 637,
      "Ġsebagai": 638,
      "Ġumum": 639,
      "if": 640,
      "pr": 641,
      "ĠG": 642,
      "Ġapa": 643,
      "Ġitu": 644,
      "Ġpemb": 645,
      "Ġsek": 646,
      "aling": 647,
      "Ġmendukung": 648,
      "uran": 649,
      "Ġcepat": 650,
      "umber": 651,
      "igasi": 652,
      "Ġsisa": 653,
      "Ġpaling": 654,
      "Ġbaru": 655,
      "Ġkim": 656,
      "isme": 657,
      "ikro": 658,
      "esar": 659,
      "sistem": 660,
      "ambat": 661,
      "Ġmenghasilkan": 662,
      "Ġantara": 663,
      "ĠNamun": 664,
      "Ġan": 665,
      "Ġsetelah": 666,
      "Ġsumber": 667,
      "angs": 668,
      "Ġmengendal": 669,
      "Ġcok": 670,
      "Ġkep": 671,
      "acil": 672,
      "Ġpertan": 673,
      "duksi": 674,
      "Ġmengendalikan": 675,
      "for": 676,
      "tan": 677,
      "ĠL": 678,
      "Ġmas": 679,
      "alai": 680,
      "angg": 681,
      "Ġkek": 682,
      "alami": 683,
      "egah": 684,
      "Ġakibat": 685,
      "Ġbagian": 686,
      "Ġmencegah": 687,
      "obol": 688,
      "Ġberlebih": 689,
      "fik": 690,
      "Ġir": 691,
      "enis": 692,
      "ereng": 693,
      "Ġmikro": 694,
      "Ġmalai": 695,
      "Ġsawah": 696,
      "angk": 697,
      "orasional": 698,
      "Ġperl": 699,
      "Ġbiorasional": 700,
      "imb": 701,
      "Ġaplikasi": 702,
      "Ġkimia": 703,
      "gn": 704,
      "iya": 705,
      "ida": 706,
      "masi": 707,
      "te": 708,
      "ua": 709,
      "any": 710,
      "anus": 711,
      "Ġmiya": 712,
      "ata": 713,
      "ate": 714,
      "arkan": 715,
      "elol": 716,
      "Ġperan": 717,
      "ĠPer": 718,
      "ulai": 719,
      "uhu": 720,
      "Ġmembentuk": 721,
      "aca": 722,
      "Ġspesi": 723,
      "iputi": 724,
      "Ġsebelum": 725,
      "Ġsign": 726,
      "ĠPenggunaan": 727,
      "beanus": 728,
      "ifikan": 729,
      "angsung": 730,
      "acillus": 731,
      "Ġirigasi": 732,
      "Ġmiyabeanus": 733,
      "Ġsignifikan": 734,
      "aya": 735,
      "etik": 736,
      "warna": 737,
      "Ġid": 738,
      "Ġtet": 739,
      "itro": 740,
      "Ġluas": 741,
      "Ġterl": 742,
      "Ġberwarna": 743,
      "eteksi": 744,
      "ĠSel": 745,
      "Ġmeliputi": 746,
      "liobol": 747,
      "Ġwereng": 748,
      "udida": 749,
      "ĠRT": 750,
      "ĠCoch": 751,
      "Ġpola": 752,
      "Ġresistensi": 753,
      "ategi": 754,
      "itrogen": 755,
      "liobolus": 756,
      "udidaya": 757,
      "ĠCochliobolus": 758,
      "camb": 759,
      "kon": 760,
      "ma": 761,
      "os": 762,
      "sorium": 763,
      "uda": 764,
      "ĠV": 765,
      "Ġalami": 766,
      "Ġdin": 767,
      "Ġmuda": 768,
      "alahan": 769,
      "Ġbudidaya": 770,
      "Ġmend": 771,
      "Ġlangsung": 772,
      "ekn": 773,
      "Ġterus": 774,
      "Ġbert": 775,
      "Ġberat": 776,
      "Ġjenis": 777,
      "esk": 778,
      "essorium": 779,
      "awa": 780,
      "ubahan": 781,
      "anjut": 782,
      "Ġprak": 783,
      "Ġmenurunkan": 784,
      "pressorium": 785,
      "anyak": 786,
      "Ġspesifik": 787,
      "aj": 788,
      "klus": 789,
      "osi": 790,
      "pa": 791,
      "Ġal": 792,
      "Ġuj": 793,
      "Ġsudah": 794,
      "inasi": 795,
      "itar": 796,
      "Ġhari": 797,
      "ĠPada": 798,
      "otensi": 799,
      "Ġmenyerang": 800,
      "entukan": 801,
      "omp": 802,
      "Ġsiklus": 803,
      "Ġefektivitas": 804,
      "Ġsekitar": 805,
      "Ġpertanian": 806,
      "eal": 807,
      "gant": 808,
      "her": 809,
      "uat": 810,
      "uaca": 811,
      "ĠF": 812,
      "Ġpop": 813,
      "Ġdampak": 814,
      "angin": 815,
      "Ġbah": 816,
      "Ġbeberapa": 817,
      "Ġlemb": 818,
      "Ġlok": 819,
      "ebut": 820,
      "elit": 821,
      "Ġters": 822,
      "aikan": 823,
      "Ġmemungkin": 824,
      "Ġhid": 825,
      "Ġperubahan": 826,
      "Ġmenggunakan": 827,
      "Ġgul": 828,
      "idia": 829,
      "adaptasi": 830,
      "upuk": 831,
      "omi": 832,
      "ĠTan": 833,
      "Ġgenetik": 834,
      "Ġsehat": 835,
      "Ġstrategi": 836,
      "ĠJamur": 837,
      "ologi": 838,
      "Ġagen": 839,
      "ĠGejala": 840,
      "elolaan": 841,
      "Ġtetap": 842,
      "ĠSelain": 843,
      "Ġpopulasi": 844,
      "Ġmemungkinkan": 845,
      "ij": 846,
      "ight": 847,
      "lat": 848,
      "osis": 849,
      "wa": 850,
      "Ġro": 851,
      "Ġakan": 852,
      "Ġangin": 853,
      "Ġpel": 854,
      "Ġbacteri": 855,
      "Ġmengen": 856,
      "Ġberd": 857,
      "Ġberas": 858,
      "Ġhar": 859,
      "usakan": 860,
      "Ġfaktor": 861,
      "Ġcuaca": 862,
      "Ġblight": 863,
      "Ġlesi": 864,
      "ĠIni": 865,
      "icu": 866,
      "Ġeks": 867,
      "Ġdisebabkan": 868,
      "ualitas": 869,
      "formasi": 870,
      "Ġberlebihan": 871,
      "Ġdini": 872,
      "Ġpraktik": 873,
      "Ġbacterical": 874,
      "der": 875,
      "eda": 876,
      "iode": 877,
      "lah": 878,
      "ym": 879,
      "âĢ": 880,
      "Ġ1": 881,
      "Ġis": 882,
      "Ġsistem": 883,
      "Ġpupuk": 884,
      "Ġmet": 885,
      "Ġbanyak": 886,
      "amatan": 887,
      "Ġpend": 888,
      "Ġkurang": 889,
      "asanya": 890,
      "Ġdip": 891,
      "ĠBer": 892,
      "Ġinang": 893,
      "onomi": 894,
      "utus": 895,
      "ilay": 896,
      "Ġsering": 897,
      "Ġwilay": 898,
      "Ġorgan": 899,
      "Ġberbeda": 900,
      "Ġdiken": 901,
      "Ġjaringan": 902,
      "Ġperlu": 903,
      "Ġbertahan": 904,
      "Ġhidup": 905,
      "âĢĵ": 906,
      "Ġwilayah": 907,
      "aun": 908,
      "ecamb": 909,
      "tur": 910,
      "xa": 911,
      "yxa": 912,
      "Ġop": 913,
      "entif": 914,
      "ersi": 915,
      "tim": 916,
      "Ġberik": 917,
      "urangan": 918,
      "Ġtanpa": 919,
      "Ġhawar": 920,
      "Ġsed": 921,
      "utnya": 922,
      "Ġgl": 923,
      "Ġleher": 924,
      "Ġkec": 925,
      "epi": 926,
      "entu": 927,
      "okul": 928,
      "ĠDaun": 929,
      "Ġkerusakan": 930,
      "ĠInd": 931,
      "Ġantar": 932,
      "Ġappressorium": 933,
      "Ġekonomi": 934,
      "Ġpolym": 935,
      "Ġcoklat": 936,
      "Ġujung": 937,
      "Ġrotasi": 938,
      "Ġberikutnya": 939,
      "Ġpolymyxa": 940,
      "aen": 941,
      "ef": 942,
      "ran": 943,
      "se": 944,
      "takan": 945,
      "tentu": 946,
      "ĠO": 947,
      "Ġar": 948,
      "Ġtepi": 949,
      "Ġsem": 950,
      "Ġsalah": 951,
      "alium": 952,
      "angkan": 953,
      "ami": 954,
      "Ġkh": 955,
      "Ġkualitas": 956,
      "itasi": 957,
      "eks": 958,
      "tip": 959,
      "Ġtertentu": 960,
      "ĠBakteri": 961,
      "ĠBeberapa": 962,
      "Ġhara": 963,
      "Ġhanya": 964,
      "Ġpers": 965,
      "ĠPaen": 966,
      "abu": 967,
      "Ġrend": 968,
      "ingkali": 969,
      "tern": 970,
      "Ġseringkali": 971,
      "Ġmembuat": 972,
      "Ġpengelolaan": 973,
      "Ġmelakukan": 974,
      "Ġbiasanya": 975,
      "Ġnitrogen": 976,
      "ipun": 977,
      "iptakan": 978,
      "ibacillus": 979,
      "Ġberbagai": 980,
      "Ġmenciptakan": 981,
      "obal": 982,
      "ekanan": 983,
      "Ġideal": 984,
      "eskipun": 985,
      "Ġlokal": 986,
      "ĠPaenibacillus": 987,
      "men": 988,
      "nte": 989,
      "risi": 990,
      "ui": 991,
      "Ġ2": 992,
      "Ġag": 993,
      "Ġud": 994,
      "Ġadaptasi": 995,
      "erah": 996,
      "erus": 997,
      "Ġpangan": 998,
      "Ġtekn": 999,
      "Ġtekanan": 1000,
      "Ġsuhu": 1001,
      "int": 1002,
      "Ġbas": 1003,
      "Ġbahan": 1004,
      "Ġbesar": 1005,
      "ahui": 1006,
      "itor": 1007,
      "eka": 1008,
      "urah": 1009,
      "etahui": 1010,
      "Ġmemicu": 1011,
      "Ġperiode": 1012,
      "ariasi": 1013,
      "utrisi": 1014,
      "Ġkeh": 1015,
      "Ġmembawa": 1016,
      "ĠSpora": 1017,
      "ĠKalium": 1018,
      "ampuan": 1019,
      "upukan": 1020,
      "Ġnutrisi": 1021,
      "ender": 1022,
      "anding": 1023,
      "Ġdibanding": 1024,
      "elitian": 1025,
      "Ġekstr": 1026,
      "Ġglobal": 1027,
      "Ġkecil": 1028,
      "okulum": 1029,
      "Ġudara": 1030,
      "cikan": 1031,
      "doch": 1032,
      "gis": 1033,
      "gangg": 1034,
      "jang": 1035,
      "ses": 1036,
      "ug": 1037,
      "ĠU": 1038,
      "anitasi": 1039,
      "Ġparah": 1040,
      "Ġtind": 1041,
      "Ġst": 1042,
      "Ġkomp": 1043,
      "Ġlama": 1044,
      "Ġlanjut": 1045,
      "Ġberper": 1046,
      "rodoch": 1047,
      "aga": 1048,
      "Ġins": 1049,
      "Ġint": 1050,
      "Ġinformasi": 1051,
      "Ġinokulum": 1052,
      "usak": 1053,
      "onesi": 1054,
      "ihan": 1055,
      "Ġdaerah": 1056,
      "Ġfot": 1057,
      "antau": 1058,
      "ehatan": 1059,
      "ĠTidak": 1060,
      "Ġneg": 1061,
      "ĠDalam": 1062,
      "Ġpanjang": 1063,
      "Ġmenghambat": 1064,
      "icrodoch": 1065,
      "Ġmemperb": 1066,
      "Ġmemperp": 1067,
      "Ġproduksi": 1068,
      "empro": 1069,
      "Ġkesalahan": 1070,
      "ologis": 1071,
      "ĠVarietas": 1072,
      "Ġlembap": 1073,
      "ĠIndonesi": 1074,
      "tipe": 1075,
      "menerus": 1076,
      "ntesis": 1077,
      "Ġbasah": 1078,
      "ganggu": 1079,
      "Ġtindakan": 1080,
      "Ġberperan": 1081,
      "icrodochium": 1082,
      "ĠIndonesia": 1083,
      "BV": 1084,
      "SV": 1085,
      "du": 1086,
      "ea": 1087,
      "eaf": 1088,
      "fa": 1089,
      "sur": 1090,
      "Ġ\"": 1091,
      "anfa": 1092,
      "eringan": 1093,
      "Ġpotensi": 1094,
      "Ġmana": 1095,
      "Ġmekan": 1096,
      "Ġtah": 1097,
      "Ġtepat": 1098,
      "Ġsakit": 1099,
      "aksi": 1100,
      "angga": 1101,
      "Ġya": 1102,
      "uktur": 1103,
      "Ġterk": 1104,
      "Ġjangk": 1105,
      "onitor": 1106,
      "auh": 1107,
      "isiensi": 1108,
      "ulen": 1109,
      "ĠSe": 1110,
      "abil": 1111,
      "Ġatas": 1112,
      "Ġres": 1113,
      "embus": 1114,
      "Ġunsur": 1115,
      "ĠMicrodochium": 1116,
      "Ġcender": 1117,
      "ĠKel": 1118,
      "ĠKarena": 1119,
      "upakan": 1120,
      "Ġaktif": 1121,
      "indari": 1122,
      "Ġlainnya": 1123,
      "Ġmerupakan": 1124,
      "ĠHal": 1125,
      "Ġkesehatan": 1126,
      "Ġkemampuan": 1127,
      "Ġpembentukan": 1128,
      "Ġkekurangan": 1129,
      "osintesis": 1130,
      "Ġtersebut": 1131,
      "Ġgulma": 1132,
      "ijau": 1133,
      "Ġharus": 1134,
      "Ġisol": 1135,
      "Ġmetode": 1136,
      "Ġoptim": 1137,
      "Ġkhas": 1138,
      "Ġrendah": 1139,
      "Ġjangka": 1140,
      "onitoring": 1141,
      "Ġcenderung": 1142,
      "cepat": 1143,
      "ev": 1144,
      "mas": 1145,
      "rasi": 1146,
      "Ġas": 1147,
      "enc": 1148,
      "ens": 1149,
      "Ġmasi": 1150,
      "Ġmis": 1151,
      "Ġmamp": 1152,
      "atah": 1153,
      "Ġtua": 1154,
      "arahan": 1155,
      "emukan": 1156,
      "Ġmenekan": 1157,
      "Ġmenembus": 1158,
      "Ġlab": 1159,
      "asa": 1160,
      "ektisida": 1161,
      "elat": 1162,
      "ukti": 1163,
      "Ġtermas": 1164,
      "aian": 1165,
      "isual": 1166,
      "umlah": 1167,
      "Ġhijau": 1168,
      "agal": 1169,
      "Ġpercikan": 1170,
      "daan": 1171,
      "Ġmengat": 1172,
      "epah": 1173,
      "entang": 1174,
      "Ġpatotipe": 1175,
      "Ġbender": 1176,
      "ĠDi": 1177,
      "Ġselama": 1178,
      "Ġberbentuk": 1179,
      "Ġketer": 1180,
      "Ġmempercepat": 1181,
      "anjang": 1182,
      "ĠJika": 1183,
      "Ġjarak": 1184,
      "Ġanakan": 1185,
      "Ġkeparahan": 1186,
      "Ġpelepah": 1187,
      "Ġmengenai": 1188,
      "ersih": 1189,
      "Ġarea": 1190,
      "Ġdibandingkan": 1191,
      "Ġinsektisida": 1192,
      "Ġfotosintesis": 1193,
      "Ġyaitu": 1194,
      "Ġmampu": 1195,
      "Ġtermasuk": 1196,
      "Ġbendera": 1197,
      "bit": 1198,
      "fat": 1199,
      "get": 1200,
      "oh": 1201,
      "ov": 1202,
      "osistem": 1203,
      "variasi": 1204,
      "Ġep": 1205,
      "erami": 1206,
      "Ġdeteksi": 1207,
      "Ġman": 1208,
      "Ġtelah": 1209,
      "Ġsk": 1210,
      "Ġbat": 1211,
      "Ġbelum": 1212,
      "arget": 1213,
      "Ġkeber": 1214,
      "asarkan": 1215,
      "ekom": 1216,
      "ekatan": 1217,
      "Ġpenyul": 1218,
      "Ġdim": 1219,
      "Ġdiper": 1220,
      "Ġberp": 1221,
      "Ġbers": 1222,
      "Ġbervariasi": 1223,
      "etani": 1224,
      "etatif": 1225,
      "roduksi": 1226,
      "Ġjauh": 1227,
      "Ġjumlah": 1228,
      "isasi": 1229,
      "ons": 1230,
      "ont": 1231,
      "ĠPetani": 1232,
      "ulang": 1233,
      "abaikan": 1234,
      "Ġveg": 1235,
      "Ġvisual": 1236,
      "Ġgel": 1237,
      "iri": 1238,
      "Ġseremp": 1239,
      "Ġmember": 1240,
      "Ġpengamatan": 1241,
      "ĠKes": 1242,
      "trib": 1243,
      "Ġbij": 1244,
      "Ġbiaya": 1245,
      "Ġbibit": 1246,
      "udian": 1247,
      "ĠPengendalian": 1248,
      "Ġkerug": 1249,
      "endasi": 1250,
      "Ġproses": 1251,
      "Ġmerusak": 1252,
      "Ġekosistem": 1253,
      "Ġditemukan": 1254,
      "urunan": 1255,
      "ĠHawar": 1256,
      "Ġkemudian": 1257,
      "Ġberkecamb": 1258,
      "Ġpemupukan": 1259,
      "Ġcokelat": 1260,
      "ĠLeaf": 1261,
      "imbang": 1262,
      "Ġterlalu": 1263,
      "ĠRTBV": 1264,
      "ĠRTSV": 1265,
      "gantungan": 1266,
      "Ġbahwa": 1267,
      "Ġberdampak": 1268,
      "Ġberasal": 1269,
      "entifikasi": 1270,
      "Ġnegara": 1271,
      "anfaat": 1272,
      "Ġtahun": 1273,
      "Ġisolat": 1274,
      "Ġoptimal": 1275,
      "Ġepid": 1276,
      "ekomendasi": 1277,
      "Ġvegetatif": 1278,
      "Ġserempak": 1279,
      "Ġkerugian": 1280,
      "Ġberkecambah": 1281,
      "ba": 1282,
      "cens": 1283,
      "io": 1284,
      "lukan": 1285,
      "ng": 1286,
      "pad": 1287,
      "pons": 1288,
      "tas": 1289,
      "yn": 1290,
      "zol": 1291,
      "ĠE": 1292,
      "Ġend": 1293,
      "anc": 1294,
      "erap": 1295,
      "ering": 1296,
      "erja": 1297,
      "Ġdr": 1298,
      "Ġmulai": 1299,
      "ator": 1300,
      "atorium": 1301,
      "Ġtran": 1302,
      "Ġsen": 1303,
      "Ġsanitasi": 1304,
      "alur": 1305,
      "Ġbul": 1306,
      "emi": 1307,
      "Ġmenj": 1308,
      "Ġkr": 1309,
      "asti": 1310,
      "oratorium": 1311,
      "uruk": 1312,
      "uruh": 1313,
      "ump": 1314,
      "Ġind": 1315,
      "engah": 1316,
      "onas": 1317,
      "ĠPem": 1318,
      "isian": 1319,
      "ularan": 1320,
      "ihat": 1321,
      "aban": 1322,
      "ĠAgen": 1323,
      "angani": 1324,
      "utin": 1325,
      "Ġmenginfeksi": 1326,
      "Ġmengganggu": 1327,
      "escens": 1328,
      "embaban": 1329,
      "ĠMen": 1330,
      "Ġserangga": 1331,
      "awan": 1332,
      "Ġpengisian": 1333,
      "Ġwarna": 1334,
      "ensitas": 1335,
      "omonas": 1336,
      "umbuh": 1337,
      "Ġpertama": 1338,
      "Ġkerentan": 1339,
      "Ġseluruh": 1340,
      "Ġmenghindari": 1341,
      "esidu": 1342,
      "indung": 1343,
      "ice": 1344,
      "aiknya": 1345,
      "ubah": 1346,
      "Ġstres": 1347,
      "Ġstrain": 1348,
      "Ġstruktur": 1349,
      "oder": 1350,
      "edakan": 1351,
      "Ġmunculnya": 1352,
      "bedaan": 1353,
      "kont": 1354,
      "konidia": 1355,
      "Ġalat": 1356,
      "gantung": 1357,
      "Ġtetapi": 1358,
      "ĠBercak": 1359,
      "Ġorganisme": 1360,
      "Ġdikenal": 1361,
      "ternatif": 1362,
      "Ġteknik": 1363,
      "Ġekstrem": 1364,
      "Ġmemperparah": 1365,
      "emprotan": 1366,
      "Ġmasih": 1367,
      "Ġlaboratorium": 1368,
      "Ġgelap": 1369,
      "tribusi": 1370,
      "Ġepidemi": 1371,
      "Ġkerentanan": 1372,
      "gul": 1373,
      "hasil": 1374,
      "leh": 1375,
      "oc": 1376,
      "sp": 1377,
      "tem": 1378,
      "tangan": 1379,
      "Ġ4": 1380,
      "Ġemb": 1381,
      "ansi": 1382,
      "eratif": 1383,
      "Ġdef": 1384,
      "Ġmudah": 1385,
      "Ġmeskipun": 1386,
      "Ġmonitoring": 1387,
      "sifat": 1388,
      "aturan": 1389,
      "Ġti": 1390,
      "Ġtampak": 1391,
      "Ġtumbuh": 1392,
      "Ġsul": 1393,
      "Ġsama": 1394,
      "Ġbagaimana": 1395,
      "aris": 1396,
      "aminasi": 1397,
      "Ġpenc": 1398,
      "Ġpenelitian": 1399,
      "Ġpenurunan": 1400,
      "emaian": 1401,
      "apai": 1402,
      "ekerja": 1403,
      "elanjut": 1404,
      "til": 1405,
      "tiap": 1406,
      "ukup": 1407,
      "ukuran": 1408,
      "Ġterkont": 1409,
      "Ġberm": 1410,
      "Ġberup": 1411,
      "Ġbersifat": 1412,
      "Ġtani": 1413,
      "Ġtantangan": 1414,
      "ĠBacillus": 1415,
      "Ġmemulai": 1416,
      "Ġmemutus": 1417,
      "istem": 1418,
      "yawa": 1419,
      "agi": 1420,
      "Ġinter": 1421,
      "Ġperbedaan": 1422,
      "ong": 1423,
      "ĠSistem": 1424,
      "Ġrel": 1425,
      "Ġringan": 1426,
      "Ġrutin": 1427,
      "utasi": 1428,
      "Ġmengering": 1429,
      "ilangan": 1430,
      "Ġfisi": 1431,
      "Ġcurah": 1432,
      "Ġpengaruh": 1433,
      "ingkatan": 1434,
      "Ġkonidia": 1435,
      "Ġnon": 1436,
      "Ġnama": 1437,
      "usia": 1438,
      "Ġsebaiknya": 1439,
      "ambil": 1440,
      "Ġgenangan": 1441,
      "Ġgeneratif": 1442,
      "Ġkering": 1443,
      "Ġmenyebarkan": 1444,
      "Ġapakah": 1445,
      "Ġproduk": 1446,
      "Ġprote": 1447,
      "agnosis": 1448,
      "Ġterbukti": 1449,
      "ganisme": 1450,
      "Ġmasuk": 1451,
      "Ġmasalah": 1452,
      "anggap": 1453,
      "imbul": 1454,
      "osp": 1455,
      "ajar": 1456,
      "Ġalternatif": 1457,
      "ĠFungisida": 1458,
      "ĠTanaman": 1459,
      "Ġberdasarkan": 1460,
      "utusan": 1461,
      "ĠOleh": 1462,
      "Ġagar": 1463,
      "Ġkehilangan": 1464,
      "Ġintensitas": 1465,
      "Ġmekanisme": 1466,
      "ersihkan": 1467,
      "ontoh": 1468,
      "Ġmemberikan": 1469,
      "ĠKesalahan": 1470,
      "Ġsenyawa": 1471,
      "Ġsulit": 1472,
      "elanjutan": 1473,
      "Ġberupa": 1474,
      "Ġprotein": 1475,
      "00": 1476,
      "30": 1477,
      "CR": 1478,
      "ait": 1479,
      "azol": 1480,
      "ber": 1481,
      "binasi": 1482,
      "fikasi": 1483,
      "ger": 1484,
      "gal": 1485,
      "hyn": 1486,
      "iz": 1487,
      "iaan": 1488,
      "uai": 1489,
      "Â°": 1490,
      "ĠW": 1491,
      "Ġov": 1492,
      "anam": 1493,
      "Ġdosis": 1494,
      "Ġtengah": 1495,
      "Ġsamp": 1496,
      "ina": 1497,
      "inim": 1498,
      "akuan": 1499,
      "Ġbukan": 1500,
      "amati": 1501,
      "ahal": 1502,
      "ahkan": 1503,
      "Ġpenularan": 1504,
      "Ġpeningkatan": 1505,
      "Ġkol": 1506,
      "Ġkand": 1507,
      "itik": 1508,
      "ebas": 1509,
      "elas": 1510,
      "elium": 1511,
      "asis": 1512,
      "Ġdih": 1513,
      "Ġdianggap": 1514,
      "uka": 1515,
      "Ġterd": 1516,
      "Ġberisiko": 1517,
      "unggul": 1518,
      "Ġmemer": 1519,
      "Ġmemantau": 1520,
      "Ġjalur": 1521,
      "Ġjelas": 1522,
      "iksi": 1523,
      "Ġhamp": 1524,
      "agon": 1525,
      "onazol": 1526,
      "Ġses": 1527,
      "ularkan": 1528,
      "ĠSer": 1529,
      "ĠSin": 1530,
      "ĠScald": 1531,
      "ĠStr": 1532,
      "ĠSeberapa": 1533,
      "ĠSetelah": 1534,
      "ĠSuhu": 1535,
      "Ġrapat": 1536,
      "Ġresidu": 1537,
      "utan": 1538,
      "daun": 1539,
      "Ġmengak": 1540,
      "Ġmengun": 1541,
      "Ġmengetahui": 1542,
      "Ġgagal": 1543,
      "ilihan": 1544,
      "ĠAplikasi": 1545,
      "ĠMeskipun": 1546,
      "Ġcukup": 1547,
      "Ġleg": 1548,
      "Ġmelindung": 1549,
      "entara": 1550,
      "oksi": 1551,
      "ainase": 1552,
      "ĠKon": 1553,
      "ombinasi": 1554,
      "Ġpertahanan": 1555,
      "Ġef": 1556,
      "ĠTr": 1557,
      "ĠTer": 1558,
      "Ġpetak": 1559,
      "ĠDari": 1560,
      "Ġsin": 1561,
      "Ġkelembaban": 1562,
      "Ġkerja": 1563,
      "Ġberbasis": 1564,
      "ĠInfeksi": 1565,
      "ĠPenyebaran": 1566,
      "chosp": 1567,
      "ediksi": 1568,
      "ĠNitrogen": 1569,
      "empat": 1570,
      "Ġberkelanjutan": 1571,
      "Ġdiketahui": 1572,
      "Ġmikroba": 1573,
      "Ġperlakuan": 1574,
      "Ġidentifikasi": 1575,
      "Ġmendeteksi": 1576,
      "Ġgula": 1577,
      "Ġpendekatan": 1578,
      "Ġsedangkan": 1579,
      "Ġsementara": 1580,
      "Ġpersemaian": 1581,
      "Ġ20": 1582,
      "Ġrespons": 1583,
      "ĠKelembapan": 1584,
      "Ġmanusia": 1585,
      "Ġberpotensi": 1586,
      "erapkan": 1587,
      "Ġtrans": 1588,
      "Ġembun": 1589,
      "Ġterkontaminasi": 1590,
      "Ġinteraksi": 1591,
      "hynchosp": 1592,
      "agonis": 1593,
      "Ġmelindungi": 1594,
      "hynchosporium": 1595,
      "15": 1596,
      "AM": 1597,
      "MR": 1598,
      "Xant": 1599,
      "bangkan": 1600,
      "fit": 1601,
      "gr": 1602,
      "homonas": 1603,
      "kulasi": 1604,
      "kecamb": 1605,
      "las": 1606,
      "ow": 1607,
      "pun": 1608,
      "rkulasi": 1609,
      "sed": 1610,
      "uar": 1611,
      "zon": 1612,
      "zim": 1613,
      "Ġ6": 1614,
      "Ġukuran": 1615,
      "ĠXant": 1616,
      "anop": 1617,
      "enih": 1618,
      "Ġpeka": 1619,
      "Ġdun": 1620,
      "Ġdua": 1621,
      "Ġmak": 1622,
      "Ġmau": 1623,
      "Ġmil": 1624,
      "Ġmakan": 1625,
      "Ġmir": 1626,
      "Ġmisalnya": 1627,
      "Ġmed": 1628,
      "sia": 1629,
      "atat": 1630,
      "Ġtitik": 1631,
      "Ġsal": 1632,
      "Ġset": 1633,
      "inya": 1634,
      "aks": 1635,
      "akin": 1636,
      "Ġbak": 1637,
      "Ġbawah": 1638,
      "Ġbekerja": 1639,
      "Ġbebas": 1640,
      "arat": 1641,
      "amin": 1642,
      "adaan": 1643,
      "Ġmenangani": 1644,
      "Ġku": 1645,
      "Ġkali": 1646,
      "Ġkenc": 1647,
      "Ġkentang": 1648,
      "Ġkanop": 1649,
      "itis": 1650,
      "Ġluka": 1651,
      "ingatan": 1652,
      "tib": 1653,
      "tilah": 1654,
      "Ġdiamati": 1655,
      "orf": 1656,
      "Ġterc": 1657,
      "ungsi": 1658,
      "urat": 1659,
      "eter": 1660,
      "ĠBenih": 1661,
      "Ġjingga": 1662,
      "Ġjerami": 1663,
      "Ġjajar": 1664,
      "genang": 1665,
      "isan": 1666,
      "umulasi": 1667,
      "Ġhama": 1668,
      "agaman": 1669,
      "Ġperkecamb": 1670,
      "Ġperingatan": 1671,
      "ĠPadi": 1672,
      "olusi": 1673,
      "ulensi": 1674,
      "ĠSil": 1675,
      "Ġras": 1676,
      "ĠAk": 1677,
      "utuh": 1678,
      "Ġmengabaikan": 1679,
      "embangan": 1680,
      "Ġfl": 1681,
      "irus": 1682,
      "otasi": 1683,
      "Ġcoc": 1684,
      "dalikan": 1685,
      "entase": 1686,
      "Ġkons": 1687,
      "ĠKapan": 1688,
      "Ġadanya": 1689,
      "Ġbiologis": 1690,
      "ĠPenelitian": 1691,
      "ĠTekn": 1692,
      "Ġvirulen": 1693,
      "Ġvirulensi": 1694,
      "Ġsirkulasi": 1695,
      "Ġakar": 1696,
      "Ġakurat": 1697,
      "Ġakumulasi": 1698,
      "ĠRF": 1699,
      "ĠRhynchosporium": 1700,
      "inding": 1701,
      "Ġmencapai": 1702,
      "ĠContoh": 1703,
      "Ġmereka": 1704,
      "ĠPengamatan": 1705,
      "Ġditularkan": 1706,
      "ĠBacterical": 1707,
      "Ġlapisan": 1708,
      "Ġterbaik": 1709,
      "Ġumur": 1710,
      "Ġpertanaman": 1711,
      "tanur": 1712,
      "Ġmasa": 1713,
      "Ġkekeringan": 1714,
      "Ġsebelumnya": 1715,
      "Ġterlihat": 1716,
      "ĠVirus": 1717,
      "ompok": 1718,
      "Ġefektivitasnya": 1719,
      "ĠFaktor": 1720,
      "Ġbahkan": 1721,
      "Ġterserang": 1722,
      "Ġorganik": 1723,
      "Ġdikendalikan": 1724,
      "ĠOr": 1725,
      "eksual": 1726,
      "Ġpersentase": 1727,
      "Ġstabil": 1728,
      "Ġmemperbesar": 1729,
      "ĠSecara": 1730,
      "Ġmiselium": 1731,
      "Ġmengatasi": 1732,
      "Ġketergantungan": 1733,
      "Ġskala": 1734,
      "Ġpenyuluhan": 1735,
      "Ġdimulai": 1736,
      "Ġbiji": 1737,
      "iotik": 1738,
      "padu": 1739,
      "Ġdrainase": 1740,
      "Ġdefisiensi": 1741,
      "Ġtiga": 1742,
      "Ġfisiologis": 1743,
      "Ġkandungan": 1744,
      "Ġmemerlukan": 1745,
      "Ġsesuai": 1746,
      "ĠSintanur": 1747,
      "Ġlegow": 1748,
      "oksin": 1749,
      "AMP": 1750,
      "sediaan": 1751,
      "zonasi": 1752,
      "ĠXanthomonas": 1753,
      "Ġdunia": 1754,
      "Ġmaupun": 1755,
      "Ġmirip": 1756,
      "Ġmedia": 1757,
      "Ġkencang": 1758,
      "Ġkanopi": 1759,
      "Ġperkecambahan": 1760,
      "utuhkan": 1761,
      "Ġcocok": 1762,
      "Ġlegowo": 1763,
      "bin": 1764,
      "ci": 1765,
      "di": 1766,
      "faktor": 1767,
      "hati": 1768,
      "jad": 1769,
      "mbangkan": 1770,
      "ne": 1771,
      "nama": 1772,
      "rigasi": 1773,
      "rekomendasi": 1774,
      "target": 1775,
      "ugi": 1776,
      "versi": 1777,
      "was": 1778,
      "zeb": 1779,
      "Ġ7": 1780,
      "Ġamb": 1781,
      "Ġaman": 1782,
      "Ġabu": 1783,
      "Ġzonasi": 1784,
      "erapan": 1785,
      "ĠpH": 1786,
      "Ġdinding": 1787,
      "Ġmoder": 1788,
      "Ġmorf": 1789,
      "atus": 1790,
      "alan": 1791,
      "alisi": 1792,
      "Ġbus": 1793,
      "unuh": 1794,
      "arb": 1795,
      "arak": 1796,
      "ahaya": 1797,
      "adatan": 1798,
      "emari": 1799,
      "emahan": 1800,
      "aplikasi": 1801,
      "aparan": 1802,
      "Ġken": 1803,
      "Ġkas": 1804,
      "Ġkemb": 1805,
      "Ġleb": 1806,
      "Ġluar": 1807,
      "asar": 1808,
      "ekro": 1809,
      "ektr": 1810,
      "ekay": 1811,
      "tis": 1812,
      "Ġpenyemprotan": 1813,
      "Ġdikembang": 1814,
      "Ġdirekomendasi": 1815,
      "Ġdiaplikasi": 1816,
      "organisme": 1817,
      "Ġtergantung": 1818,
      "Ġtergenang": 1819,
      "Ġberada": 1820,
      "Ġberadaptasi": 1821,
      "ungaan": 1822,
      "Ġpadahal": 1823,
      "urkan": 1824,
      "ail": 1825,
      "Ġmemanjang": 1826,
      "genik": 1827,
      "ikit": 1828,
      "iknya": 1829,
      "ikator": 1830,
      "aria": 1831,
      "Ġsetiap": 1832,
      "ĠPr": 1833,
      "ĠPCR": 1834,
      "oler": 1835,
      "ula": 1836,
      "Ġrekomendasi": 1837,
      "Ġrump": 1838,
      "ĠAsia": 1839,
      "Ġdaur": 1840,
      "Ġgand": 1841,
      "ĠAppressorium": 1842,
      "iran": 1843,
      "ĠcAMP": 1844,
      "Ġkecamb": 1845,
      "Ġmembedakan": 1846,
      "Ġmembunuh": 1847,
      "Ġpengaturan": 1848,
      "Ġpengembangan": 1849,
      "Ġmeluas": 1850,
      "Ġmelawan": 1851,
      "pertimbangkan": 1852,
      "Ġkont": 1853,
      "Ġkonid": 1854,
      "Ġwabah": 1855,
      "ampakan": 1856,
      "Ġbiak": 1857,
      "ujian": 1858,
      "ĠTungro": 1859,
      "Ġnekro": 1860,
      "egahan": 1861,
      "egrasi": 1862,
      "usif": 1863,
      "usial": 1864,
      "Ġkondusif": 1865,
      "dukasi": 1866,
      "ĠIrigasi": 1867,
      "tikula": 1868,
      "sistensi": 1869,
      "Ġbentuk": 1870,
      "ĠRotasi": 1871,
      "Ġkelompok": 1872,
      "Ġmencemari": 1873,
      "ĠInformasi": 1874,
      "ich": 1875,
      "ĠPenyebab": 1876,
      "Ġmemperl": 1877,
      "Ġantagonis": 1878,
      "Ġditand": 1879,
      "Ġdistribusi": 1880,
      "aporkan": 1881,
      "Ġterbentuk": 1882,
      "Ġterbaru": 1883,
      "Ġterbawa": 1884,
      "Ġberkurang": 1885,
      "Ġresistansi": 1886,
      "Ġav": 1887,
      "Ġumumnya": 1888,
      "Ġpembungaan": 1889,
      "Ġantib": 1890,
      "Ġkepada": 1891,
      "Ġkeputusan": 1892,
      "Ġmikroorganisme": 1893,
      "Ġmendarat": 1894,
      "eski": 1895,
      "Ġgenetika": 1896,
      "Ġ10": 1897,
      "Ġistilah": 1898,
      "Ġsedikit": 1899,
      "seperti": 1900,
      "Ġteknologi": 1901,
      "Ġekstrak": 1902,
      "antauan": 1903,
      "Ġterkait": 1904,
      "abilitas": 1905,
      "eventif": 1906,
      "Ġmengatur": 1907,
      "Ġketersediaan": 1908,
      "Ġbatang": 1909,
      "Ġbatas": 1910,
      "Ġbersama": 1911,
      "Ġbulir": 1912,
      "Ġkrusial": 1913,
      "Ġpencegahan": 1914,
      "Ġrelatif": 1915,
      "Ġoval": 1916,
      "inimal": 1917,
      "Ġkolon": 1918,
      "Ġdihasilkan": 1919,
      "Ġhamparan": 1920,
      "ĠSerangan": 1921,
      "Ġmenguning": 1922,
      "ombinasikan": 1923,
      "Ġmakanan": 1924,
      "Ġsetempat": 1925,
      "Ġkutikula": 1926,
      "versifikasi": 1927,
      "Ġambang": 1928,
      "Ġmodern": 1929,
      "Ġmorfologi": 1930,
      "alisis": 1931,
      "Ġbusuk": 1932,
      "Ġkasus": 1933,
      "Ġkembali": 1934,
      "Ġlebat": 1935,
      "ekayasa": 1936,
      "Ġdikembangkan": 1937,
      "Ġdirekomendasikan": 1938,
      "Ġdiaplikasikan": 1939,
      "Ġgandum": 1940,
      "Ġkecambah": 1941,
      "Ġditandai": 1942,
      ".,": 1943,
      "28": 1944,
      "50": 1945,
      "RT": 1946,
      "caman": 1947,
      "dak": 1948,
      "dap": 1949,
      "dag": 1950,
      "disi": 1951,
      "eae": 1952,
      "gagal": 1953,
      "garis": 1954,
      "hi": 1955,
      "han": 1956,
      "hir": 1957,
      "hawar": 1958,
      "iar": 1959,
      "jerami": 1960,
      "kem": 1961,
      "le": 1962,
      "lad": 1963,
      "lor": 1964,
      "lok": 1965,
      "mi": 1966,
      "mum": 1967,
      "mulasi": 1968,
      "ntuk": 1969,
      "ofit": 1970,
      "ra": 1971,
      "uatu": 1972,
      "uaikan": 1973,
      "wat": 1974,
      "yal": 1975,
      "Ġ3": 1976,
      "Ġus": 1977,
      "Ġac": 1978,
      "Ġup": 1979,
      "Ġikan": 1980,
      "Ġarah": 1981,
      "anaman": 1982,
      "enda": 1983,
      "enuh": 1984,
      "erensi": 1985,
      "erint": 1986,
      "Ġpun": 1987,
      "Ġpok": 1988,
      "Ġdat": 1989,
      "Ġdata": 1990,
      "Ġmata": 1991,
      "Ġmutasi": 1992,
      "atas": 1993,
      "atur": 1994,
      "atihan": 1995,
      "Ġtub": 1996,
      "Ġtentang": 1997,
      "Ġtarget": 1998,
      "Ġtimbul": 1999,
      "Ġtunggul": 2000,
      "Ġtoler": 2001,
      "Ġsub": 2002,
      "Ġsuatu": 2003,
      "aliknya": 2004,
      "Ġbel": 2005,
      "Ġbrown": 2006,
      "Ġburuk": 2007,
      "unak": 2008,
      "unya": 2009,
      "amah": 2010,
      "aha": 2011,
      "ahami": 2012,
      "adang": 2013,
      "Ġmenentukan": 2014,
      "Ġmenimbul": 2015,
      "Ġkeb": 2016,
      "Ġkom": 2017,
      "Ġkebut": 2018,
      "iter": 2019,
      "Ġlat": 2020,
      "Ġlalu": 2021,
      "Ġlambat": 2022,
      "Ġlaj": 2023,
      "Ġlagi": 2024,
      "Ġlunak": 2025,
      "Ġliter": 2026,
      "inggal": 2027,
      "ekat": 2028,
      "tidak": 2029,
      "Ġdic": 2030,
      "Ġdipengaruhi": 2031,
      "Ġdiagnosis": 2032,
      "ord": 2033,
      "orulasi": 2034,
      "orong": 2035,
      "Ġterang": 2036,
      "Ġberubah": 2037,
      "Ġbergantung": 2038,
      "Ġberhasil": 2039,
      "Ġbernama": 2040,
      "Ġmemanfaat": 2041,
      "Ġjam": 2042,
      "Ġjadi": 2043,
      "umah": 2044,
      "Ġhub": 2045,
      "agian": 2046,
      "Ġinti": 2047,
      "engk": 2048,
      "usus": 2049,
      "usuh": 2050,
      "ustr": 2051,
      "Ġperger": 2052,
      "onen": 2053,
      "ontribusi": 2054,
      "ĠPemb": 2055,
      "ĠPestisida": 2056,
      "ola": 2057,
      "ĠSem": 2058,
      "ĠSeb": 2059,
      "ĠSanitasi": 2060,
      "abuan": 2061,
      "fektivitas": 2062,
      "Ġrib": 2063,
      "Ġrekayasa": 2064,
      "Ġramah": 2065,
      "Ġrumah": 2066,
      "ĠAn": 2067,
      "ĠAs": 2068,
      "Ġmengalami": 2069,
      "esuaikan": 2070,
      "embaga": 2071,
      "Ġdaya": 2072,
      "idikan": 2073,
      "ila": 2074,
      "Ġfungsi": 2075,
      "irulen": 2076,
      "ĠMel": 2077,
      "ĠMangan": 2078,
      "ĠMonitoring": 2079,
      "ebihan": 2080,
      "Ġlewat": 2081,
      "Ġkeabu": 2082,
      "Ġkegagal": 2083,
      "adapi": 2084,
      "Ġpengh": 2085,
      "epan": 2086,
      "Ġterhambat": 2087,
      "Ġspot": 2088,
      "Ġsporulasi": 2089,
      "ĠKep": 2090,
      "ĠKeter": 2091,
      "ensif": 2092,
      "Ġbio": 2093,
      "ĠPend": 2094,
      "Ġev": 2095,
      "Ġedukasi": 2096,
      "Ġnamun": 2097,
      "ĠIk": 2098,
      "ĠDeteksi": 2099,
      "Ġaktivitas": 2100,
      "ĠRice": 2101,
      "Ġkelemahan": 2102,
      "Ġkeragaman": 2103,
      "Ġseleksi": 2104,
      "Ġmenghadapi": 2105,
      "Ġpentingnya": 2106,
      "indahkan": 2107,
      "ungkinan": 2108,
      "ĠMenggunakan": 2109,
      "ĠMengabaikan": 2110,
      "Ġmerata": 2111,
      "Ġmerugi": 2112,
      "ĠPengelolaan": 2113,
      "Ġditanam": 2114,
      "ĠJarak": 2115,
      "Ġmemilih": 2116,
      "Ġprediksi": 2117,
      "Ġpreventif": 2118,
      "Ġkemungkinan": 2119,
      "Ġberkontribusi": 2120,
      "Ġdikombinasikan": 2121,
      "Ġpemantauan": 2122,
      "Ġpemerint": 2123,
      "ibatnya": 2124,
      "Ġresisten": 2125,
      "Ġdibutuhkan": 2126,
      "Ġancaman": 2127,
      "ĠLesi": 2128,
      "imbangan": 2129,
      "elola": 2130,
      "Ġmendorong": 2131,
      "osial": 2132,
      "Ġuji": 2133,
      "eliti": 2134,
      "ĠTanam": 2135,
      "ĠTanah": 2136,
      "ijakan": 2137,
      "Ġpelatihan": 2138,
      "Ġmengenali": 2139,
      "Ġharga": 2140,
      "Ġ19": 2141,
      "Ġkurangnya": 2142,
      "Ġsedang": 2143,
      "eferensi": 2144,
      "Ġsemakin": 2145,
      "ĠUntuk": 2146,
      "Ġstatus": 2147,
      "Ġkomponen": 2148,
      "Ġmemperburuk": 2149,
      "Ġmemperpanjang": 2150,
      "emprot": 2151,
      "Ġmekanis": 2152,
      "Ġaseksual": 2153,
      "atahari": 2154,
      "Ġkeberadaan": 2155,
      "Ġpenyuluh": 2156,
      "ĠEfektivitas": 2157,
      "Ġendem": 2158,
      "Ġendofit": 2159,
      "Ġmenjaga": 2160,
      "Ġkritis": 2161,
      "astikan": 2162,
      "Ġindikator": 2163,
      "ĠPemupukan": 2164,
      "ĠMeny": 2165,
      "oderma": 2166,
      "tilis": 2167,
      "Ġbermanfaat": 2168,
      "ambilan": 2169,
      "bercak": 2170,
      "Ġsampel": 2171,
      "ĠKondisi": 2172,
      "Ġefisiensi": 2173,
      "ĠTrich": 2174,
      "Ġmaka": 2175,
      "Ġsalin": 2176,
      "Ġbakter": 2177,
      "ĠAkibatnya": 2178,
      "ĠContohnya": 2179,
      "hatikan": 2180,
      "Ġkenampakan": 2181,
      "Ġmemperlambat": 2182,
      "Ġavirulen": 2183,
      "dagangan": 2184,
      "Ġusaha": 2185,
      "Ġupaya": 2186,
      "Ġpuncak": 2187,
      "Ġpokok": 2188,
      "Ġdataran": 2189,
      "Ġtubuh": 2190,
      "Ġsubtilis": 2191,
      "Ġmenimbulkan": 2192,
      "Ġkebutuhan": 2193,
      "Ġlaju": 2194,
      "inggalkan": 2195,
      "Ġmemanfaatkan": 2196,
      "Ġhubungan": 2197,
      "Ġpergerakan": 2198,
      "Ġribuan": 2199,
      "Ġkegagalan": 2200,
      "ĠKetergantungan": 2201,
      "Ġmerugikan": 2202,
      "Ġpemerintah": 2203,
      "ĠTrichoderma": 2204,
      "%)": 2205,
      "55": 2206,
      "BI": 2207,
      "DA": 2208,
      "Nep": 2209,
      "Si": 2210,
      "cat": 2211,
      "dil": 2212,
      "densi": 2213,
      "esis": 2214,
      "fir": 2215,
      "fakt": 2216,
      "gor": 2217,
      "ha": 2218,
      "hot": 2219,
      "iv": 2220,
      "iper": 2221,
      "iaw": 2222,
      "ical": 2223,
      "janya": 2224,
      "kh": 2225,
      "lasi": 2226,
      "let": 2227,
      "lalu": 2228,
      "leks": 2229,
      "mis": 2230,
      "mata": 2231,
      "ogr": 2232,
      "pek": 2233,
      "pis": 2234,
      "pik": 2235,
      "pari": 2236,
      "produksi": 2237,
      "ris": 2238,
      "rip": 2239,
      "th": 2240,
      "tek": 2241,
      "tai": 2242,
      "uor": 2243,
      "uatan": 2244,
      "uci": 2245,
      "ves": 2246,
      "wal": 2247,
      "zok": 2248,
      "Ġ'": 2249,
      "Ġ8": 2250,
      "Ġ9": 2251,
      "Ġab": 2252,
      "Ġalam": 2253,
